[
  {
    "title": "Healthcare and Retirement Survey 2020",
    "description": "In preparation for the concerted international study of Comet Halley, the IHW conducted a trial run with observations of Comet Crommelin, largely during February and March of 1984.",
    "tags": ["healthcare", "medicare"],
    "url": "https://hrsdata.isr.umich.edu/data-products/2020-hrs-core",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "IHW COMET IRPOL EDITED REDUCED DATA RECORD GZ V1.0",
    "description": "In preparation for the concerted international study of Comet Halley, the IHW conducted a trial run with observations of Comet Crommelin, largely during February and March of 1984.",
    "tags": ["halley", "international-halle..."],
    "url": "https://catalog.data.gov/dataset/ihw-comet-irpol-edited-reduced-data-record-gz-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "IHW COMET HALLEY REDUCED SPECTROSCOPIC OBSERVATIONS V1.0",
    "description": "NASA's International Halley Watch (IHW) has created a Comet Halley Archive. The collection of data spans the full wavelength range as submitted by scientists to the IHW. The observations belong to one of the following Disciplines: Amateur, Astrometry, Infrared Studies, Large-Scale Phenomena, Meteor Studies, Near-Nucleus Studies, Photometry and Polarimetry, Radio Studies, and Spectroscopy and Spectrophotometry. The data collected by these nine disciplines were augmented by Spacecraft measurements. The data were submitted to IHW, but the evaluation and selection for the Archive has been the primary responsibility of the Discipline Specialist Teams for each network in cooperation with the Lead Center. The Spectroscopy and Spectrophotometry Network collected 2732 files of data which were classified as 'reduced', which means that at least wavelength is calibrated and in some cases flux as well. Some data on non-Halley targets for the spectroscopic observations can be grouped according to 'laboratory' calibration, dark, bias, flatfield, sky, and photometric standards. In the first category, a large number of 'arcs' and 'lamps' were used as follows: HE-NE, TH-AR, NE-AR, CU-AR, CU-NE, Thorium, Tungsten, Quartz, and Rubidium. For the 'sky' observers used the twilight, moonlight, and blank sky. The most common 'photometric' standards were stars, but observers also included other comets (Hartley-Goode), asteroids (Ceres), reflection nebulae (R8), and emission nebulae (NGC1982, NGC7000). A list of these stellar calibration targets follows: HD 140283, HD 184711, HD89688, HD102870, HD120086, HD13974, HD219188, HD 25680, HD 19445, HD18803, HD30455, HD26912, SAO 1280, HZ15, CD-22 7696, GD 190, GC5106, GC2188, GC2192, G19113213, G 99-37, L745-46A, Feige 15, Feige 56, Landolt 98, Landolt 92, Van Beuren, RHO ORION, CHI 1 ORION, 29 PI LEO. These data consisted of both one and two dimensional data covering the date range from 1984 December 23 through 1988 February 17.",
    "tags": [
      "cal-lamps",
      "ceres",
      "comet",
      "dark",
      "emission-nebula",
      "halley",
      "international-halle...",
      "reflection-nebula",
      "sky",
      "star"
    ],
    "url": "https://catalog.data.gov/dataset/ihw-comet-halley-reduced-spectroscopic-observations-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "ASTEROID LIGHTCURVE DERIVED DATA V15.0",
    "description": "This is a compilation of published rotational parameters derived from lightcurve data for asteroids, based on the Warner et al. (2009) Asteroid Lightcurve Database.  This is the version as of February 6, 2015.  In addition to reported rotational parameters by individual paper, there is a summary file with the values adopted by Harris, Warner, and Pravec as the most likely correct values for each asteroid.  The data set also contains files listing known binary asteroids, asteroid spin axes, and 'tumbling' asteroids.",
    "tags": ["asteroid", "support-archives"],
    "url": "https://catalog.data.gov/dataset/asteroid-lightcurve-derived-data-v15-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Academy of Program/Project & Engineering Leadership ASK Magazine Past Issues",
    "description": "Academy of Program/Project & Engineering Leadership's ASK Magazine archive.",
    "tags": ["appel", "ask-magazine", "knowledge", "sharing"],
    "url": "https://catalog.data.gov/dataset/academy-of-program-project-engineering-leadership-ask-magazine-past-issues-0276d",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Gazetteer of Planetary Nomenclature",
    "description": "Planetary nomenclature, like terrestrial nomenclature, is used to uniquely identify a feature on the surface of a planet or satellite so that the feature can be easily located, described, and discussed. This gazetteer contains detailed information about all names of topographic and albedo features on planets and satellites (and some planetary ring and ring-gap systems) that the International Astronomical Union (IAU) has named and approved from its founding in 1919 through the present time.",
    "tags": ["geography", "nen", "space-science", "wise"],
    "url": "https://catalog.data.gov/dataset/gazetteer-of-planetary-nomenclature",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Test of Advanced Fine Water Mist Nozzles in a Representative Spacecraft Atmosphere, Phase I",
    "description": "Fine water mist is being considered as a replacement technology for fire suppression on the next generation of manned spacecraft. It offers advantages in performance, ease of cleanup, compatibility with on-board environmental systems, and ability to recharge during a mission. ADA Technologies has designed a prototype hand-held extinguisher that is being tested at ambient environmental conditions.\nIn this SBIR program ADA Technologies proposes to advance this prototype with a new design for a reduced-momentum nozzle to generate a fine water mist that can be discharged into confined and obstructed spaces to attack hidden fires as well as open fires in manned spacecraft. In Phase I multiple nozzle concepts will be designed, fabricated, and competed to identify the most promising concepts. In addition, we will adapt a vacuum chamber at team member Colorado School of Mines to evaluate the advanced nozzles against fires in an atmosphere of 34% oxygen and 7.6 psia total pressure, representative of the conditions in manned spacecraft. These tests will validate the efficacy of Fine Water Mist at these nonstandard atmospheric conditions. Phase I products will include a comprehensive specification for a beta prototype hand-held FWM extinguisher that incorporates the best advanced reduced momentum nozzle. \nIn Phase II we will carry the beta prototype design forward to testing in microgravity and develop a plan for flight qualification of the hardware. We will work with a partner experienced in the production and qualification of flight test fixtures and experiments. ADA will partner with a commercial supplier of fire protection equipment to take this technology into the broader commercial marketplace, targeting aerospace and flammable fuels storage as early market segments.",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/test-of-advanced-fine-water-mist-nozzles-in-a-representative-spacecraft-atmosphere-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Development of High Contrast Lenslets for Integral Field Spectroscopy",
    "description": "A key goal of NASA's Exoplanet Exploration Program (ExEP) is to discover Earth-like exoplanets and to determine their spectra for spectral signatures of life. Toward that goal there is on-going development of several competing architectures for how to suppress the starlight and achieve the high contrast necessary to directly image an Earth-like planet in the habitable zone around a nearby star, including coronagraphs, external occulters, and nulling interferometers operating at optical wavelengths.Regardless of the starlight suppression technology chosen, any future planet imaging mission must have a highly capable science instrument able to perform both imaging and spectroscopy in order to detect and characterize the target planets.  The ideal instrument for making these measurements is an integral field spectrograph (IFS), an instrument that obtains a spectrum at every spatial element in the field of view.  The current state of the art for these instruments does not yet achieve the challenging performance requirements needed for imaging of Earth-like exoplanets due to a variety of challenging systematics. In particular, current lenslet designs introduce too high a level of crosstalk between adjacent spectra to operate at very high contrasts.In space, an IFS science camera will be used to investigate the properties of exoplanets while monitoring and diagnosing wavefront errors introduced by the telescope optical assembly.This research will develop a critical technology needed to build a prototype IFS to advance coronagraphy and extreme wavefront sensing and control algorithms in NASA's High Contrast Imaging Testbed (HCIT).  Once built, this laboratory IFS will be used as a facility class instrument within the HCIT.    The work builds upon awards from the FY12 IRAD program and the Nancy Grace Roman Technology Fellowship program.As part of those programs, NASA Goddard Space Flight Center designed the Prototype Imaging Spectrograph for Coronagraphic Exoplanet Studies (PISCES) integral field spectrograph to be integrated into the JPL HCIT.  However, during this the design phase, it became apparent that even though lenslet-based integral field spectrographs exist on the ground, high contrast lenslet arrays are still at a low TRL.   This work will design, model, fabricate, and performance assess a specialized lenslet array in order to meet the requirements of a high contrast imaging mission.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/development-of-high-contrast-lenslets-for-integral-field-spectroscopy",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Hydrogen Recovery System, Phase II",
    "description": "Rocket test operations at NASA Stennis Space Center (SSC) result in substantial quantities of hydrogen gas that is flared from the facility and helium gas that is vented.  One way to save on the cost of test operations is to recover these gases using an electrochemical system.  This Hydrogen Recovery System (HRS) selectively removes hydrogen from the mixed stream, leaving behind high-value helium.  The system then removes residual water vapor from this helium and compresses it to commercial storage pressure.  The heart of the HRS is a system platform under commercial development by Sustainable Innovations, termed H2RENEWTM, an electrochemical system package that separates and compresses hydrogen using Proton Exchange Membrane (PEM) technology.  The system being developed in this Phase II STTR program targets a hydrogen removal rate of 1.77 scfm, an outlet hydrogen pressure of 200 psi, and a product helium pressure of 2,000  2,500 psi.  This system leverages a robust novel Expandable Modular Architecture (EMA) electrochemical cell stack that is capable of being constructed with a very large production capacity and high operating pressure.",
    "tags": ["completed", "stennis-space-center"],
    "url": "https://catalog.data.gov/dataset/hydrogen-recovery-system-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Megapixel mercury cadmium telluride focal plane arrays for infrared imaging out to 12 microns, Phase I",
    "description": "We propose the fabrication of large format, long wave infrared (LWIR) mercury cadmium telluride (HgCdTe or MCT) detector arrays where the cutoff wavelength is extended to 12 micron at cryogenic temperatures for use in missions to near earth objects, comets, and the outer planets.  The MCT detector arrays will be a high performance improvement to meet the detector needs for future NASA missions.  The MCT material for these detector arrays will be grown by molecular beam epitaxy on cadmium zinc telluride (CdZnTe or CZT) substrates to produce high quality semiconductor material with low defect densities. In this Phase I proposed effort EPIR, Inc. (EPIR) will fabricate a prototype focal plane array (FPA) where a 12 micron cutoff LWIR MCT detector array on a CZT substrate will be hybridized to a small format readout integrated circuit (ROIC) for capability demonstration purposes.  EPIR will deliver this prototype FPA to the government for further evaluation.  Should this effort progress to Phase II, then LWIR MCT detector arrays will be fabricated for hybridization to large format 1k x 1k ROICs for implementation into future planetary science space missions.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/megapixel-mercury-cadmium-telluride-focal-plane-arrays-for-infrared-imaging-out-to-12-micr",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Adaptive Intelligent Ventilation Noise Control, Phase II",
    "description": "To address the NASA need for quiet on-orbit crew quarters (CQ), Physical Optics Corporation (POC) proposes to develop a new Adaptive Intelligent Ventilation Noise Control (AIVNC) system to reduce acoustic noise inside the CQ and work spaces. AIVNC is based on a new multimodal, skin-like active noise controller that will be easy to retrofit and will not interfere with air flow or generate secondary noise. AIVNC cancels ventilation noise by producing high fidelity, broadband counter-acoustic energy by means of very thin, flat multifrequency active patches under the control of an intelligent adapting module (IAM) based on a spontaneous adapting acoustic model.  In Phase I POC demonstrated AIVNC with in-duct streamlined MAPs based on two piezoelectric materials, reproducing high-quality sound at up to 90 dB from 300 to 10000 Hz with very low distortion; a compact driving MAP amplifier; two IAM algorithms predicting ventilation noise one step ahead to cancel it, reducing noise by up to 27 dB rms with real ISS ventilation noise provided by NASA. In Phase II POC will advance/optimize AIVNC components to build a fully functional AIVNC prototype to reduce CQ noise by >30 dB, satisfying NC 40 requirements for NASA crew quarters.",
    "tags": ["completed", "johnson-space-center"],
    "url": "https://catalog.data.gov/dataset/adaptive-intelligent-ventilation-noise-control-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "3D High Density mmWave Interconnects, Phase I",
    "description": "Nuvotronics has developed and optimized the PolyStrataTM process for the fabrication of intricate microwave and millimeter-wave devices.  These devices have primarily been rectangular coaxial transmission lines, although rectangular waveguide and other structures have also been demonstrated.  Intricate devices have been demonstrated with insertion loss 5 to 10 times lower than traditional planar circuits; isolation better than 60dB for lines that share separating walls; multiple levels of densely-packed coaxial circuits; and low-parasitic attachment to active devices and traditional circuit boards.  In this Phase I project, Nuvotronics is proposing to develop high density low-loss millimeter backplane circuits to package and interconnect components of  future NASA millimeter wave (MMW) radars.  The significance of the innovation primarily lies in three areas: reduction of system size, weight and loss in MMW radars.  The PolyStrata technology is a batch manufacturing process, providing economies of scale and cost reduction for higher volumes, in addition to flexibility in design for various frequencies of interest.  Nuvotronics will design and test select Polystrata interconnects at MMW frequencies of interest, with particular attention to performance over temperature and survivability to launch conditions.  The result of the Phase I research will prove the feasibilty of utlizing the Polystrata MMW backplane technology in future NASA missions, and provide the foundation for full scale development, testing, and prototype delivery during the Phase II project.",
    "tags": ["completed", "jet-propulsion-labo..."],
    "url": "https://catalog.data.gov/dataset/3d-high-density-mmwave-interconnects-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Multiscale Modeling of Hall Thrusters, Phase I",
    "description": "New multiscale modeling capability for analyzing advanced Hall thrusters is proposed. This technology offers NASA the ability to reduce development effort of new high power Hall thrusters, and reduce system complexity and increase system lifetime and durability.",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/multiscale-modeling-of-hall-thrusters-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "A Data-Driven Framework for Web-Based Telescience and Outreach, Phase I",
    "description": "A Data-Driven Framework for Web-Based Telescience and Outreach, Phase I",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/a-data-driven-framework-for-web-based-telescience-and-outreach-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "SATCORPS CERES GEO Edition 4 Meteosat-09 Northern Hemisphere Version 1.2",
    "description": "This dataset is comprised of cloud micro-physical and radiation properties derived hourly from Meteosat-9 geostationary satellite imager data using SATCORPS (SATellite ClOud and Radiation Property retrieval System) algorithms from Langley Research Center (LaRC) in support of the Clouds and the Earth's Radiant Energy System (CERES) project. The cloud micro-physical and radiation properties from each active geostationary satellite are merged together to create hourly global cloud properties that are used to estimate fluxes between CERES instrument measurements to account for the changing diurnal cycle. The dataset is arranged as files for each hour and in netCDF-4 format. The observations are at 3-km resolution (at nadir) and are sub-sampled to 6 km.",
    "tags": [
      "atmosphere",
      "clouds",
      "earth-science",
      "national-geospatial...",
      "ngda"
    ],
    "url": "https://catalog.data.gov/dataset/satcorps-ceres-geo-edition-4-meteosat-09-northern-hemisphere-version-1-2",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Networked Communications and Speech System for Airspace System Assessments, Phase II",
    "description": "Extensive human-in-the-loop testing of NextGen concepts and technologies is typically required in a controlled lab environment before they can be integrated for evaluation in the field. The experiments tend to require the participation of a large number of subject-matter experts (SMEs) including air traffic controllers (ATC) and (pseudo-)pilots, which makes the experiments costly and the logistics with so many participants make them difficult to plan. These experiments often are designed only to collect data from either ATC or the pilots, but not both; the counterpart is needed only to provide realism in communication between them. The proposed research will develop a Speech-Enabled Simulation Interface Agent (SESIA) to replace the non-essential human subjects in these experiments. SESIA can interact with the SMEs through voice communication, and interface with the simulation platform to perform the intended control. It has the benefit of reduced cost associated with the experiments and increased convenience in their planning, thus allowing the opportunities to schedule additional testing. In cases where a pseudo-pilot would normally represent multiple flights and communicate to the ATC with the same voice for all flights, SESIA will actually increase the realism of the experiments by allow different voices to be synthesized to simulate different pilots.",
    "tags": ["ames-research-center", "completed"],
    "url": "https://catalog.data.gov/dataset/networked-communications-and-speech-system-for-airspace-system-assessments-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Meteor Detection and UV Spectral Analysis System, Phase II",
    "description": "Meteor Detection and UV Spectral Analysis System, Phase II",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/meteor-detection-and-uv-spectral-analysis-system-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Airborne Multi-angle Imaging SpectroRadiometer (AirMISR) Data from the Lunar Lake 2000 Campaign",
    "description": "The AIRMISR_LUNAR_LAKE_2000 data were acquired during a flight over Lunar Lake, Nevada on June 11, 2000. The Jet Propulsion Laboratory (JPL) in Pasadena, California provided the data. The Airborne Multi-angle Imaging SpectroRadiometer (AirMISR) is an airborne instrument for obtaining multi-angle imagery similar to that of the satellite-borne Multi-angle Imaging SpectroRadiometer (MISR) instrument, which is designed to contribute to studies of the Earth's ecology and climate. AirMISR flies on the NASA ER-2 aircraft. The Jet Propulsion Laboratory in Pasadena, California built the instrument for NASA. Unlike the satellite-borne MISR instrument, which has nine cameras oriented at various angles, AirMISR uses a single camera in a pivoting gimbal mount. A data run by the ER-2 aircraft is divided into nine segments, each with the camera positioned to a MISR look angle. The gimbal rotates between successive segments, such that each segment acquires data over the same area on the ground as the previous segment. This process is repeated until all nine angles of the target area are collected. The swath width, which varies from 11 km in the nadir to 32 km at the most oblique angle, is governed by the camera's instantaneous field-of-view of 7 meters cross-track x 6 meters along-track in the nadir view and 21 meters x 55 meters at the most oblique angle. The along-track image length at each angle is dictated by the timing required to obtain overlap imagery at all angles, and varies from about 9 km in the nadir to 26 km at the most oblique angle. Thus, the nadir image dictates the area of overlap that is obtained from all nine angles. A complete flight run takes approximately 13 minutes. The 9 camera viewing angles are:0 degrees or nadir26.1 degrees, fore and aft45.6 degrees, fore and aft60.0 degrees, fore and aft70.5 degrees, fore and aft For each of the camera angles, images are obtained at 4 spectral bands. The spectral bands can be used to identify vegetation and aerosols, estimate surface reflectance and ocean color studies. The center wavelengths of the 4 spectral bands are:443 nanometers, blue555 nanometers, green670 nanometers, red865 nanometers, near-infrared Two types of AirMISR data products are available - the Level 1 Radiometric product (L1B1) and the Level 1 Georectified radiance product (L1B2).",
    "tags": [
      "earth-science",
      "infrared-wavelengths",
      "national-geospatial...",
      "ngda",
      "spectral-engineering",
      "visible-wavelengths"
    ],
    "url": "https://catalog.data.gov/dataset/airborne-multi-angle-imaging-spectroradiometer-airmisr-data-from-the-lunar-lake-2000-campa",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "CMS: LiDAR-derived Biomass, Canopy Height and Cover, Sonoma County, California, 2013",
    "description": "This data set provides estimates of above-ground biomass (AGB), canopy height, and percent tree cover at 30-m spatial resolution for Sonoma County, California, USA, for the nominal year 2013. Biomass estimates, megagrams of biomass per hectare (Mg/ha) were generated using a combination of LiDAR data, field plot measurements, and random forest modeling approaches. Estimates of AGB uncertainty are also provided. Maximum canopy height and tree cover were derived from LiDAR data and high-resolution National Agriculture Imagery Program (NAIP) images.",
    "tags": ["biosphere", "earth-science", "vegetation"],
    "url": "https://catalog.data.gov/dataset/cms-lidar-derived-biomass-canopy-height-and-cover-sonoma-county-california-2013",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Active Control of Tailored Laminates",
    "description": "Part of a proposed suite of technologies to enable a fully morphing seamless wing, this effort focuses on tailoring composite materials to enhance structural response and generate out-of-plane deflections using in-plane forces. Composite structures employ embedded fibers in different directions to increase strength. This research seeks to investigate the use of tailored composites in these types of applications.Work to date: An analytical feasibility study completed in 2013 determined that in-plane loading can generate significant out-of-plane displacement, effectively yielding wing twist. Also determined was the degree of structural interaction of stiffeners and how to mitigate the suppression of structural response.Looking ahead: Future work will concentrate on enabling continuous outer mold line structures that can change shape. This revolutionary new approach for aircraft design will improve performance and fuel efficiency in numerous ways, as seamless wings would reduce drag and streamline and simplify an airplane's maneuverability.Benefits Economical: Increases fuel efficiency by reducing dragRobust: Features a simpler wing design without control surfaces that is easy to maintain and less likely to need repairApplications Commercial aircraftGeneral aviation aircraftMilitary transport aircraft",
    "tags": ["armstrong-flight-re...", "completed"],
    "url": "https://catalog.data.gov/dataset/active-control-of-tailored-laminates",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "CASSINI SATURN CIRS TIME-SEQUENTIAL DATA RECORDS V2.0",
    "description": "This data set comprises uncalibrated and calibrated data from the Cassini Composite Infrared Spectrometer (CIRS) instrument. The basic data is comprised of uncalibrated raw spectra, along with along with pointing and geometry information, and housekeeping information. Also included are calibrated power spectra, and documentation.",
    "tags": [
      "atlas",
      "calypso",
      "cassini-huygens",
      "dione",
      "enceladus",
      "epimetheus",
      "helene",
      "hyperion",
      "iapetus",
      "janus",
      "mimas",
      "pan",
      "pandora",
      "phoebe",
      "prometheus",
      "rhea",
      "s-rings",
      "saturn",
      "telesto",
      "tethys",
      "titan"
    ],
    "url": "https://catalog.data.gov/dataset/cassini-saturn-cirs-time-sequential-data-records-v2-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MAVEN EUV Calibrated Data Bundle",
    "description": "This bundle contains fully calibrated MAVEN EUV solar irradiances in three instrument  bandpasses. Provided by the EUV team in CDF files.",
    "tags": ["mars", "mars-atmosphere-and...", "maven-euv-calibrated"],
    "url": "https://catalog.data.gov/dataset/maven-euv-calibrated-data-bundle",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "CASSINI RSS RAW DATA SET - SROC3 V1.0",
    "description": "The Cassini Radio Science Saturn and Ring Occultation Experiment (SROC3) Raw Data Archive is a time-ordered collection of radio science raw data acquired on September 15-17, 2006, during the Tour subphase of the Cassini mission.",
    "tags": ["cassini-huygens", "saturn"],
    "url": "https://catalog.data.gov/dataset/cassini-rss-raw-data-set-sroc3-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "High-Efficiency, Radiation-Hard, Lightweight IMM Solar Cells, Phase II",
    "description": "In the proposed Phase II project, MicroLink and its collaborator, Rochester Institute of Technology (RIT), will incorporate quantum dots (QDs) in the GaAs and InGaAs subcells of an InGaP/GaAs/InGaAs triple-junction solar cell to increase the radiation tolerance and thereby improve the end-of-life performance of the solar cell by >5%. The quantum dot solar cell will be grown in an inverted metamorphic (IMM) format on GaAs and will be compatible with MicroLink's epitaxial lift-off (ELO) process.  The resulting solar cells will be lightweight, flexible, and radiation tolerant.  Mechanically, they will resemble a sheet of thin metal foil.  Innovative light management techniques such as reflective metal back contact and silver nanoparticle-enhanced reflectivity will be employed to increase absorption in the solar cell",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/high-efficiency-radiation-hard-lightweight-imm-solar-cells-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Sprayable Thermal Insulation for Cryogenic Tanks, Phase I",
    "description": "The innovation addressed in this proposal is Sprayable Thermal Insulation for Cryogenic Tanks, or STICT.  This novel system could be applied in either an automated or manual spraying process, with much less sensitivity to process chemistry and environmental parameters than cur-rent spray-on foam insulation (SOFI) products like BX-265, while providing better insulation performance.  The resulting material would form an aerodynamically smooth, uniform coating with better cohesion and significantly lower thermal conductivity.  This would allow thinner layers of insulation which, when combined with greater material strain-to-failure, will eliminate the generation of in-flight debris.  In this way, the proposed CryoGel insulation can render future space transportation systems safer and more reliable.",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/sprayable-thermal-insulation-for-cryogenic-tanks-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "DWNT/Hydrogenated Fullerene Reinforced Polyethylene for Radiation Shielding Applications, Phase II",
    "description": "Phase I has demonstrated the feasibility of the overall objective to develop strong and lightweight polyethylene composites with double-walled nanotubes for radiation shielding applications. Multi-gram quantities of pure DWNTs, hydrogen-containing functional derivatives of DWNTs, highly hydrogenated fullerenes have been synthesized and incorporated in polyethylene matrix to form composite materials of exceptional mechanical strength, thermal stability and enhanced proton radiation shielding efficiency.    \nThe tensile strength of the low-density polyethylene composites with DWNTs was evaluated to be in excess of 200 MPa, and the Young's modulus exceeds 3500 MPa, while the composite toughness is retained at a very high level of ca. 10 J/cm3. These values compare favorably to the strongest polymer films, including those of aramide polymers. The thermal oxidation degradation point of polyethylene is up-shifted by more than 100 oC at 1 wt. % loading of the DWNT filler. A prominent increase in proton radiation shielding efficiency, reaching 35 % in terms of water equivalence thickness was obtained for composites containing DWNTs and fullerene hydrides. Virtually no degradation in properties was observed upon proton irradiation.\nIn Phase II, the central technological achievement of Phase I effort, the effective lamination of the unique as-produced DWNT films with polyethylene will be further developed for manufacturing practical composite articles for aerospace applications, including advanced components for EVA suits. The DWNTs, fullerene hydrides and appropriate thermoplastic polymers will be explored for composite components.",
    "tags": ["completed", "johnson-space-center"],
    "url": "https://catalog.data.gov/dataset/dwnt-hydrogenated-fullerene-reinforced-polyethylene-for-radiation-shielding-applications-p",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Low cost, Small Size High Performance Navigation System for Micro/Nanosats, Phase I",
    "description": "Low cost, Small Size High Performance Navigation System for Micro/Nanosats, Phase I",
    "tags": ["completed", "langley-research-ce..."],
    "url": "https://catalog.data.gov/dataset/low-cost-small-size-high-performance-navigation-system-for-micro-nanosats-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "In-Flight and Pre-Flight Detection of Pitot Tube Anomalies, Phase I",
    "description": "The health and integrity of aircraft sensors and instruments play a critical role in aviation safety.  However, inaccurate or false readings from these same sensors/instruments can lead to improper decision-making resulting in serious if not fatal consequences. This proposal offers a research and development (R&D) effort to demonstrate the feasibility of using advanced data analysis techniques to identify failures in pitot tubes resulting from blockage, icing, or moisture.  These data analysis techniques will use existing electrical signals of pitot tube sensors that result from measured processes during in-flight conditions and/or induced signals in pre-flight conditions to detect anomalies in the sensor readings.\nThe proposed method for detecting pitot tube anomalies is referred to as the \"noise analysis\" technique.  This technique has been validated and is currently and routinely used by the proposing firm and others for detecting sensing line blockages of pressure transmitters in nuclear power generating stations; a very similar issue to the concern associated with pitot tube blockages.  \nTypically, the output of a sensor that is measuring a process (e.g. air flow) contains two components: a static (DC) component that represents the process parameter, and a dynamic (AC) component.  Through the use of the dynamic component of existing electrical signals, the dynamic response of the sensor can be measured in the frequency domain.  As the sensor becomes blocked or degraded, changes to the dynamic response can be observed.  Specific examples of this are given in the proposal.\nAnother consideration in this proposal is diagnosing pitot tube sensor anomalies in pre-flight conditions.  In pre-flight checks, the pitot tubes reside in mild conditions and will not be measuring a turbulent process.  As such, a technique is proposed to induce this type of noise on the sensor input and analyze the resultant output using the same noise analysis technique.",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/in-flight-and-pre-flight-detection-of-pitot-tube-anomalies-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Middle Atmosphere Sounder and Thermal Emission Radiometer",
    "description": "Develop a compact instrument design for measurements of stratospheric temperature, ozone, carbon dioxide, and water vapor essential to understanding climate. MASTER would:\nenable an instrument concept to fill the data gap beyond EOS-Aura \ndevelop a small, low-cost infrared limb sounder based on experience with NASA SABER, HIRDLS, and LIMS instruments\nadvance a design applicable to a hosted payload or to a small satellite for sustainable measurements over coming decades\nprovide a mass/power design of 35 kg/35 W (half of the current SABER instrument)",
    "tags": ["completed", "nasa-headquarters"],
    "url": "https://catalog.data.gov/dataset/middle-atmosphere-sounder-and-thermal-emission-radiometer",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Turbo-Brayton Power Converter for Spaceflight Applications, Phase I",
    "description": "Future NASA space missions require advanced systems to convert thermal energy into electric power.  These systems must be reliable, efficient, and lightweight.  In response, we propose to develop a turbo-Brayton power converter with high efficiency and specific power.  The converter will use gas bearings to provide reliable, maintenance-free, long-life operation.  It will also consist of discrete components that can be packaged to fit optimally with other subsystems, and its continuous gas flow can communicate directly with remote heat sources and heat rejection surfaces without ancillary heat transfer components and intermediate flow loops.  Creare is well suited to succeed because we have a long history of developing advanced turbomachines, heat exchangers, and Brayton systems for challenging spaceflight applications.  We will complete detailed analyses, trade studies, fabrication trials, and preliminary designs for the components and converter assembly during Phase I, followed by fabrication and testing of a breadboard converter during Phase II.",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/turbo-brayton-power-converter-for-spaceflight-applications-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Inside-Out Manufacturing of Composite Structures",
    "description": "Tooling for the manufacture of large structures from composite materials often costs much more than individual parts, rendering the processes unattractive for prototype designs.  A new design for manufacturing philosphy for multifunctional composite structures is suggested that does not require the use of hard tooling to form large complex shapes.  By utilizing a thin rigid and form-able pre-form such as a metal screen or foam core, fiber reinforcement may be tacked into place and vacuum bagged on both sides to perform resin infusion without the need for any tooling.  The process is expected to be scalable and capable of forming large structures including most shapes envisioned for launch vehicles, exploration vehicles, and habitats. The process will also be applicable to architecture and commercial industrial process equipment such as cooling towers and offshore platforms.  The process could reduce the cost of manufacturing composite prototype structures by more than one-half by eliminating the need for hard tooling.Demonstrate the inside-out manufacturing process by manufacturing a complex shaped composite structure with imbedded wiring and fluid handling without the use of a tooling form. Utilize the core as the tool and build parts from the inside-out, placing utilities before composite structure.",
    "tags": ["completed", "johnson-space-center"],
    "url": "https://catalog.data.gov/dataset/inside-out-manufacturing-of-composite-structures",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "NAMMA LIGHTNING ZEUS DATA V1",
    "description": "The NAMMA Lightning ZEUS data is provided by World-ZEUS Long Range Lightning Monitoring Network Data obtained from radio atmospheric signals located at thirteen ground stations spread across the European and African continents and Brazil from August 1, 2006 to October 1, 2006. Lightning activity occurring over a large part of the globe is continuously monitored at varying spatial accuracy (e.g. 10-20 km within and >50 km outside the network periphery) and high temporal (1 msec) resolution. Time is determined by the Arrival Time Difference between the time series from the pairs of the receivers. These data files were generated during support of the NASA African Monsoon Multidisciplinary Analyses (NAMMA) campaign, a field research investigation sponsored by the Science Mission Directorate of the National Aeronautics and Space Administration (NASA). This mission was based in the Cape Verde Islands, 350 miles off the coast of Senegal in west Africa. Commencing in August 2006, NASA scientists employed surface observation networks and aircraft to characterize the evolution and structure of African Easterly Waves (AEWs) and Mesoscale Convective Systems over continental western Africa, and their associated impacts on regional water and energy budgets.",
    "tags": [
      "atmosphere",
      "atmospheric-electri...",
      "earth-science",
      "platform-characteri...",
      "spectral-engineering"
    ],
    "url": "https://catalog.data.gov/dataset/namma-lightning-zeus-data-v1",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "A Hybrid Pyrolysis/Incineration System for Solid Waste Resource Recovery, Phase I",
    "description": "A Hybrid Pyrolysis/Incineration System for Solid Waste Resource Recovery, Phase I",
    "tags": ["ames-research-center", "completed"],
    "url": "https://catalog.data.gov/dataset/a-hybrid-pyrolysis-incineration-system-for-solid-waste-resource-recovery-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "JPSS1 Visible Infrared Imager-Radiometer Suite (VIIRS) Mapped Photosynthetically Available Radiation (PAR) - NRT",
    "description": "The Ocean Biology DAAC produces near real-time (quicklook) products using the best-available combination of\nancillary data from meteorological and ozone data. As such, the inputs and the calibration used are less than\noptimal. Quicklook products provide a snapshot of the data during a short time period within a single orbit.",
    "tags": [
      "earth-science",
      "national-geospatial...",
      "ngda",
      "ocean-optics",
      "oceans"
    ],
    "url": "https://catalog.data.gov/dataset/jpss1-visible-infrared-imager-radiometer-suite-viirs-mapped-photosynthetically-available-r",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "SMEX04 Vegetation Water Content Data, Arizona, Version 1",
    "description": "Notice to Data Users: The documentation for this data set was provided solely by the Principal Investigator(s) and was not further developed, thoroughly reviewed, or edited by NSIDC. Thus, support for this data set may be limited.\nThis data set consists of Vegetation Water Content (VWC) data for two Soil Moisture Experiment 2004 (SMEX04) regional study areas: Arizona, USA and Sonora, Mexico.",
    "tags": ["biosphere", "earth-science", "vegetation"],
    "url": "https://catalog.data.gov/dataset/smex04-vegetation-water-content-data-arizona-version-1",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Aqua Moderate Resolution Imaging Spectroradiometer (MODIS) Particulate Organic Carbon (POC) Global Binned Data",
    "description": "MODIS (or Moderate Resolution Imaging Spectroradiometer) is a key instrument aboard the\nTerra (EOS AM) and Aqua (EOS PM) satellites. Terra's orbit around the Earth is timed so\nthat it passes from north to south across the equator in the morning, while Aqua passes\nsouth to north over the equator in the afternoon. Terra MODIS and Aqua MODIS are viewing\nthe entire Earth's surface every 1 to 2 days, acquiring data in 36 spectral bands, or\ngroups of wavelengths (see MODIS Technical Specifications). These data will improve our\nunderstanding of global dynamics and processes occurring on the land, in the oceans, and\nin the lower atmosphere. MODIS is playing a vital role in the development of validated,\nglobal, interactive Earth system models able to predict global change accurately enough\nto assist policy makers in making sound decisions concerning the protection of our\nenvironment.",
    "tags": [
      "earth-science",
      "national-geospatial...",
      "ngda",
      "ocean-chemistry",
      "oceans"
    ],
    "url": "https://catalog.data.gov/dataset/aqua-moderate-resolution-imaging-spectroradiometer-modis-particulate-organic-carbon-poc-gl",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Compact High Sensitive Laser-Induced Breakdown Spectroscopy Instrument, Phase I",
    "description": "Laser induced breakdown spectroscopy (LIBS) is a versatile tool for in situ substance characterization. Existing LIBS instruments are not compact enough for space applications. Major obstructs for miniaturization are from: high voltage Q-switch based pulse laser, inefficient light collection system and bulky high sensitive array-detection. Based on a revolutionary low-voltage Q-switch technology and high efficient laser delivery and light collection scheme, Boston Applied Technologies proposes to develop an ultra-compact high sensitive LIBS instrument for NASA application. The laser featured fast and dual-pulse Q-switch with low switching voltage, ultra reliable fiber-ring cavity design, and high efficient laser-diode pumping. The low switching voltage also brings the advantage of reducing the complexity of the electronic driver design, which is a big chunk in existing electro-optical or acoustic-optic Q-switching lasers. The required ablation energy can be significantly reduced due to high efficiency of the proposed system. The resultant LIBS instrument will be compact, cost-effective and reliable. It will be capable of withstanding operation in space and planetary environmental extremes, which include temperature, pressure, radiation, and impact stresses.",
    "tags": ["completed", "jet-propulsion-labo..."],
    "url": "https://catalog.data.gov/dataset/compact-high-sensitive-laser-induced-breakdown-spectroscopy-instrument-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Bowen Ratio Surface Flux: UNL (FIFE)",
    "description": "Latent & sensible heat flux by Bowen Ratio & aerodynamic characterization of vegetation",
    "tags": [
      "agriculture",
      "atmosphere",
      "atmospheric-radiation",
      "atmospheric-tempera...",
      "atmospheric-water-v...",
      "atmospheric-winds",
      "earth-science",
      "land-surface",
      "soils"
    ],
    "url": "https://catalog.data.gov/dataset/bowen-ratio-surface-flux-unl-fife",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "BOREAS TF-06 SSA-YA Surface Energy Flux and Meteorological Data",
    "description": "Contains meteorology data collected at the SSA-YA tower flux site by the TF6 group. These data were reported at 10 minute intervals. The flux and ancillary data collected at the SSA-YA tower flux site by the TF6 group.",
    "tags": [
      "atmosphere",
      "atmospheric-pressure",
      "atmospheric-radiation",
      "atmospheric-tempera...",
      "atmospheric-water-v...",
      "atmospheric-winds",
      "earth-science",
      "land-surface",
      "precipitation",
      "soils"
    ],
    "url": "https://catalog.data.gov/dataset/boreas-tf-06-ssa-ya-surface-energy-flux-and-meteorological-data",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Flexible, Phase Change Fabric for Deployable Decelerators, Phase I",
    "description": "SDMA proposes to develop a flexible fabric containing Phase Change Materials that is suitable for use on Deployable Decelerators.  This technology will make Deployable Decelerators substantially more efficient.  Previous work at NASA has shown that increasing the thermal capacitance of the structure can make hypersonic vehicles more efficient.  SDMA's work will build on NASA's previous efforts by developing practical methods of containing PCM's in a flexible system that withstands the thermal and mechanical mission requirements.",
    "tags": ["active", "langley-research-ce..."],
    "url": "https://catalog.data.gov/dataset/flexible-phase-change-fabric-for-deployable-decelerators-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "NASA 3D Models: Jupiter-C",
    "description": "Model of the Jupiter-C spacecraft. Polygons: 9299 Vertices: 5684",
    "tags": [
      "3d-model",
      "explorer",
      "jupiter-c",
      "rocket",
      "spacecraft",
      "vehicles"
    ],
    "url": "https://catalog.data.gov/dataset/nasa-3d-models-jupiter-c",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Unibody Composite Pressurized Structure (UCPS) for In-Space Propulsion, Phase II",
    "description": "Microcosm, in conjunction with the Scoprius Space Launch Company (SSLC), will develop a Unibody Composite Pressurized Structure (UCPS) for in-space propulsion that constitutes a clean break from traditional spacecraft design by combining what were traditionally separate spacecraft primary and secondary support structures and metal propellant tanks into a single unibody, all-composite construction that is stronger, much lighter weight, more robust and reliable, and capable of supporting much higher pressures and smaller volume than previous approaches.  The single, all-composite structure will include linerless, high-pressure propellant tank(s), composite bosses, flanges, longitudinal and circumferential stringers with integral shelves, holding mechanisms, and attach features to support all of the spacecraft equipment and replace the separate, mission-critical primary support structure, tanks, struts, straps, braces, clamps, and brackets traditionally required to hold subsystem parts in place.  The new structure has nearly 0 CTE over a temperature range from cryogenic to over 100 C.  Phase I will determine requirements, create a preliminary UCPS design relevant to a potential SMD mission, and test material compatibility with various in-space propellants.  Phase II will build two UCPS structures employing test masses for spacecraft components, and complete qualification and burst testing on one of them (including 0-g testing).",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/unibody-composite-pressurized-structure-ucps-for-in-space-propulsion-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "DD-Amp for Deep Space Communications, Phase I",
    "description": "AlGaN/GaN MMICs on SiC substrates will be utilized to achieve Power Added\nEfficiencies (PAE) in excess of 60%. These wide band-gap solid-state\nsemiconductors will be used in novel Power Amplifier (PA) topologies such as\nCurrent Mode Class D (CMCD) and Class J. The power output goal of a single\nX-band PA module is 50W, and the power output goal of the Ka-band PA module\nis 10W. In turn, these power modules will be combined using novel combiner\ntopologies including but not limited waveguide and radial power combiners in\norder to achieve the high power goal of 1kW at X-Band and greater than150W at Ka-band.\nPhase I will consist of choosing the devices sizes and topologies for the PA\nmodules, and performing extensive modeling and simulation, especially for\nthe  large signal non-linear operation with harmonic terminations required\nto achieve the high efficiency goals. In addition, various power combiner\nconfigurations will be simulated using 2.5D and 3D electromagnetic field\nsolvers. The power combining strategies will be evaluated for overall system\nefficiency, size, and weight trade-offs.",
    "tags": ["completed", "jet-propulsion-labo..."],
    "url": "https://catalog.data.gov/dataset/dd-amp-for-deep-space-communications-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Nanopowder Synthesis in a Microgravity Environment, Phase II",
    "description": "Nanopowder Synthesis in a Microgravity Environment, Phase II",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/nanopowder-synthesis-in-a-microgravity-environment-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Hybrid Guidance System for Relative Navigation, Phase I",
    "description": "Future NASA architectures and missions will involve many distributed platforms that must work together. This in turn requires guidance, navigation and control (GN&C) technology such as systems that determine spacecraft relative range and attitude. The proposed Hybrid Guidance System (HGS) will be such a system, providing increased relative navigation accuracy and robustness while reducing mass, volume, and power consumption by a factor of 2 to 4. The HGS's key innovation is integration of three proven and developed sensor technologies (laser-based retro-image pattern matching, laser range-finding, and correlation) into a low-power package. We will develop non-linear navigation estimation algorithms to fuse the sensor outputs together as well as to integrate the system output with other on-board navigation systems. The state estimate generation using three different techniques will increase the system's robustness through the ability to reject faulty measurements from one component of the system. Phase I of the SBIR will verify feasibility of the HGS design and the navigation algorithms and will culminate in a realistic mission simulation of vehicles using the HGS as part of an integrated GN&C system. The results of this simulation will serve as an excellent springboard to Phase II HGS prototype hardware and embedded software development.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/hybrid-guidance-system-for-relative-navigation-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Advanced Radiative Emitters for Radioisotope Thermophotovoltaic Power Systems, Phase I",
    "description": "Radioisotope Power Systems (RPS) are critical for future flagship exploration missions in space and on planetary surfaces.  Small improvements in the RPS performance, weight, size, and/or reliability can have a dramatic effect on the scientific capability of the vehicle and the overall mission costs.  Radioisotope Thermophotovoltaic (RTPV) energy converters are a particular type of RPS that directly convert the heat produced by a General Purpose Heat Source (GPHS) to electrical power using a specialized Photovoltaic (PV) cell.  A key element in an RTPV system is the radiative emitter that converts GPHS thermal energy to radiative energy that illuminates the PV cell.  In this project, Creare and the Massachusetts Institute of Technology (MIT) propose to develop an advanced, 2-D, photonic crystal radiative emitter that is optimized for RTPV systems.  The emitter will provide high emittance in the bandgap of the PV cell with low emittance elsewhere that, when coupled with advanced PV cell filter technology, will provide high system efficiency.  In Phase I, we will design the emitter and fabricate test samples, which will be fully characterized for high-temperature emittance and durability.  We will also assess the impact of this new emitter on the overall RTPV system design and performance.",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/advanced-radiative-emitters-for-radioisotope-thermophotovoltaic-power-systems-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Detection of Life Forms, Phase I",
    "description": "Gaia Genomics proposes to develop an instrument for the detection of earthborn and/or planetary life forms that are based on a nucleic acid paradigm.  Highly sensitive reagents will be developed to detect DNA- or RNA-based organisms.  The components of the proposed system are simple, rugged, stable, and inexpensive, and detection will be both rapid and highly sensitive.  In Phase I, we will synthesize the diagnostic reagents and demonstrate proof-of-concept by their ability to detect nucleic acids.  In Phase II, they will be incorporated into a portable prototype instrument designed for single- or multi-sample detection.  The resulting device will be ideal for use as a survey tool for NASA Astrobiology interplanetary missions (Topic S4, Sub-topic 05).",
    "tags": ["ames-research-center", "completed"],
    "url": "https://catalog.data.gov/dataset/detection-of-life-forms-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Certification of the COTS Engine and Naturalistic Flight Deck Systems for the Next Generation of Small Aircraft, Phase II",
    "description": "We intend to perform a 'Demonstration' Certification of a COTS automotive engine, including and focusing on what is likely to be one of the most challenging aspects of the FAA Engine Certification, the FAA approval of a COTS automotive Engine Control Unit (ECU). \nThe COTS automotive based ECU is the most technically challenging system due, not only to the design and manufacturing processes employed in the mass production of the ECU, but because of the 'criticality' of the ECU in the functions it performs on the COTS engine, and the 'criticality' of the ECU when it is integrated within the aircraft system, for the safety of flight.\nIn addition the COTS automotive ECU contains complex electronic hardware and software, and employs mass production processes, with advanced manufacturing technologies and packaging techniques, which are not currently employed in the production of commercial aviation flight critical digital electronic systems today.\nWe are confident that the approach taken for the 'Demonstration' Certification of the COTS engine, and the COTS ECU, can then be 'leveraged' into achieving FAA approval of not only all other aspects of the propulsion system, but also into the aircraft flight control systems, including the flight deck electronics, displays, communication and navigation systems.",
    "tags": ["completed", "langley-research-ce..."],
    "url": "https://catalog.data.gov/dataset/certification-of-the-cots-engine-and-naturalistic-flight-deck-systems-for-the-next-generat",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Discovering Anomalous Aviation Safety Events Using Scalable Data Mining Algorithms",
    "description": "The worldwide civilian aviation system is one of the most complex dynamical systems created. Most modern commercial aircraft have onboard flight data recorders that record several hundred discrete and continuous parameters at approximately 1Hz for the entire duration of the flight. These data contain information about the flight control systems, actuators, engines, landing gear, avionics, and pilot commands. In this paper, recent advances in the development of a novel knowledge discovery process consisting of a suite of data mining techniques for identifying precursors to aviation safety incidents are discussed. The data mining techniques include scalable multiple-kernel learning for large-scale distributed anomaly detection. A novel multivariate time-series search algorithm is used to search for signatures of discovered anomalies on massive datasets. The process can identify operationally significant events due to environmental, mechanical, and human factors issues in the high-dimensional flight operations quality assurance data. All discovered anomalies are validated by a team of independent domain experts. This novel automated knowledge discovery process is aimed at complementing the state-of-the-art human-generated exceedance-based analysis that fails to discover previously unknown aviation safety incidents. In this paper, the discovery pipeline, the methods used, and some of the significant anomalies detected on real-world commercial aviation data are discussed.",
    "tags": ["ames", "dashlink", "nasa"],
    "url": "https://catalog.data.gov/dataset/discovering-anomalous-aviation-safety-events-using-scalable-data-mining-algorithms",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Gazetteer of Planetary Nomenclature",
    "description": "Planetary nomenclature, like terrestrial nomenclature, is used to uniquely identify a feature on the surface of a planet or satellite so that the feature can be easily located, described, and discussed. This gazetteer contains detailed information about all names of topographic and albedo features on planets and satellites (and some planetary ring and ring-gap systems) that the International Astronomical Union (IAU) has named and approved from its founding in 1919 through the present time.",
    "tags": ["geography", "nen", "space-science", "wise"],
    "url": "https://catalog.data.gov/dataset/gazetteer-of-planetary-nomenclature-319d0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "ERBE_S4GN_WFOV_NF_ZG",
    "description": "Earth Radiation Budget Experiment (ERBE) S-4GN (Nonscanner-only) Wide Field of View Numerical Filter Zonal and Global Averages in Hierarchical Data Format",
    "tags": ["national-geospatial...", "ngda"],
    "url": "https://catalog.data.gov/dataset/erbe-s4gn-wfov-nf-zg",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Global Flood Proportional Economic Loss Risk Deciles",
    "description": "Global Flood Proportional Economic Loss Risk Deciles is a 2.5 minute grid of flood hazard economic loss as proportions of Gross Domestic Product (GDP) per analytical unit. Estimates of GDP at risk are based on regional economic loss rates derived from historical records of the Emergency Events Database (EM-DAT). Loss rates are weighted by the hazard's frequency and distribution. The methodology of Sachs et al. (2003) is followed to determine baseline estimates of GDP per grid cell. To better reflect the confidence surrounding the data and procedures, the range of proportionalities is classified into deciles, 10 class of an approximately equal number of grid cells of increasing risk. This data set is the result of collaboration among the Columbia University Center for Hazards and Risk Research (CHRR), International Bank for Reconstruction and Development/The World Bank, and Columbia University Center for International Earth Science Information Network (CIESIN).",
    "tags": [
      "earth-science",
      "human-dimensions",
      "natural-hazards",
      "socioeconomics"
    ],
    "url": "https://catalog.data.gov/dataset/global-flood-proportional-economic-loss-risk-deciles",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Materials for Damping Ambient Acoustic and Vibration Signals, Phase I",
    "description": "Long-term exposure to even relatively low levels of acoustic and vibration signals has been shown to be potentially harmful to humans. A new class of piezoelectric materials is proposed to provide acoustic and vibration damping for increased crew comfort and protection for long-duration space flight. The effectiveness for piezoelectric materials to damp the kinetic energy of mechanical stimuli such as vibration, impact or acoustic signals has been previously demonstrated by the applicant and others. The proposed piezoelectric materials can be incorporated into crew clothing, seating and bedding; linings for floor, wall and/or ceilings; and integrated into composite panels for use as structural members in vehicle construction. Due to the novel nature of the materials, Phase I will focus primarily on production and characterization of mechanical and piezoelectric properties for sample materials. While issues such as off-gassing and flammability are not considered problematic for the proposed materials, these will also be evaluated during Phase I.",
    "tags": ["completed", "johnson-space-center"],
    "url": "https://catalog.data.gov/dataset/materials-for-damping-ambient-acoustic-and-vibration-signals-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "SPS Fabrication of Nuclear CERMET Fuel Materials using W Powder Coated UO2 Feedstocks",
    "description": "To overcome the NTP propellant feedstock challenges, MSFC developed a new powder coating technique that uses a polymer binder to coat UO2 particles with W prior to fuel element fabrication. This current effort will involve evaluation of the new powder coated feedstock material and Spark Plasma Sintering (SPS) as an innovative method of fabricating cermet fuel for NTP applications. This effort will include (1) assessment of the viability of the powder coated UO2 feedstock, and (2) evaluation of the SPS system as a suitable method to produce fuel material with the appropriate material properties. The end goal is a characterized W/UO2 fuel wafer that can potentially be further processed to produce a sub-scale prototypic fuel element.",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/sps-fabrication-of-nuclear-cermet-fuel-materials-using-w-powder-coated-uo2-feedstocks",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Flexible Production of Geometrically Complex Superalloy Components, Phase II",
    "description": "In order to design and manufacture complex, one-of-a-kind to limited quantity rocket propulsion system components, while shortening the development cycle time and reducing the associated costs, an innovative method must be developed that expands upon current manufacturing technologies. A flexible manufacturing system that can handle the production of such parts in short time periods is desirable. Today's near-net fabrication technologies are extremely limited in design flexibility due to the use of injection molding. Considering the need for design flexibility as well as shorter development cycles, reduced costs, and minimized variance in making one-of-a-kind components, an innovative manufacturing technology will be demonstrated in this work to fabricate geometrically complex superalloy components",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/flexible-production-of-geometrically-complex-superalloy-components-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Compact High Efficiency GaN-based PPU, Phase I",
    "description": "Busek proposes to develop a low-cost, lightweight Hall Effect Thruster (HET) Power Processing Unit (PPU) at targeted 1kW/kg power density with more than 97% efficiency. The proposed PPU solution adopts advanced GaN power MOSFETs and PCB based planar magnetics technology to enable high switching frequency operation. Reduced headcount of magnetics, semiconductors and associated driver integrated circuits will allow for significant size reduction of all passive components to support ultra-high power density designs. This innovation will further miniaturize HET PPUs from today's state-of-art by an anticipated 30% in volume and mass, with cost reductions exceeding 50% versus SOA solutions.\nThe unique advantages of the proposed system can be summarized in three parts. First, the system utilizes a novel single-core multi-port circuit topology which integrates all the PPU subsystems through a single stage power conversion using a single multi-winding transformer. This significantly reduces system volume, weight, and cost. Second, the power flow control for each subsystem is fully independent regardless of power stage sharing. Each subsystem has its own phase shift control to regulate the desired output voltage and current. Third, the proposed PPU circuit topology is essentially a soft-switching DC-DC converter which can ensure zero-voltage-switching operation for all the switching devices. The proposal adopts the advanced GaN power MOSFETs and PCB based planar magnetics technology to enable high switching frequency operation, which supports a 30% size reduction of magnetics and other passive components in the high-efficiency and high-power density design.\nIn Phase II Busek will characterize the breadboard PPU with sub-kilowatt Hall thrusters and develop a proto-flight brass-board level unit using GaN devices. At the conclusion of Phase II, Busek will deliver a PPU to NASA for additional characterization testing.",
    "tags": ["active", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/compact-high-efficiency-gan-based-ppu-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Metal Oxide-Carbon Nanocomposites for Aqueous and Nonaqueous Supercapacitors, Phase II",
    "description": "This Small Business Technology Transfer Phase 2 effort focuses on development of a supercapacitor energy storage device based on novel metal oxide-carbon nanocomposites. In the Phase 1 project, NanoScale discovered a group of cathode nanocomposites with an exceptionally high capacitance of 270 F/g and a large potential window of 3.",
    "tags": ["completed", "johnson-space-center"],
    "url": "https://catalog.data.gov/dataset/metal-oxide-carbon-nanocomposites-for-aqueous-and-nonaqueous-supercapacitors-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Spacecraft Fire Safety Demonstration",
    "description": "The objective of the Spacecraft Fire Safety Demonstration project is to develop and conduct large-scale fire safety experiments on an International Space Station resupply vehicle after it leaves the ISS and before it re-enters the Earth's atmosphere. Three Spacecraft Fire Experiment (Saffire) flight units were developed and have flown on three sequential flights of Orbital ATK's Cygnus re-supply vehicle. Saffire-I was launched on OA-6 in March 2016, Saffire-II on OA-5 in October 2016, and Saffire-III on OA-7 in March 2017.  The Saffire-I, II, and III experiments were all operated successfully in June 2016, November 2016, and June 2017, respectively. Three more Saffire experiments, Saffire-IV-VI, are now being developed to continue to investigate material flammability risks that will be faced by the crew on NASA's long duration exploration missions, especially at reduced pressure and higher oxygen concentrations. These experiments will also obtain data on large-scale spacecraft fire detection, monitoring, and post-fire cleanup as well as obtain valuable data to allow spacecraft designers and engineers to predict the development of fire scenarios in exploration vehicles and habitats. The SFS Demo Project is managed by NASA John H. Glenn Research Center (GRC) who also developed the design and fabricated the hardware. Personnel from NASA Johnson Spaceflight Center and the NASA White Sands Test Facility were also instrumental in fabricating and testing the Saffire hardware. The NASA team is augmented by an international topical team assembled by the European Space Agency (ESA). Each member of this team brings expertise and funding from their respective space and research agencies for their activities. The experiment hardware for Saffire-I-VI is approximately 53 cm x 90 cm x 133 cm and consists of a flow duct, containing the sample material to be burned, fans, and flow straightener, and an avionics bay, containing the power management system, control computer, signal conditioning card, and cameras. Saffire-I and III had a single large sample (0.4 m x 0.9 m) made of a composite fabric (75% cotton/25% fiberglass by mass) that has been studied in previous low-gravity experiments although using much smaller samples. This sample burned completely during the tests and yielded information about the fate (flame size and spread rate) of a large-scale fire in low-gravity. Saffire-II had nine samples (5-cm wide x 30-cm long) of various materials that were selected to investigate the low-gravity Maximum Oxygen Concentration (MOC) flammability limits in long-term low gravity. These samples emulate the configuration used in NASA-STD-6001 Test 1, the flammability test conducted in normal gravity to determine if a flame will spread upward over the sample or if it will self-extinguish. A material that self-extinguishes is considered as being safe for use in spacecraft from the standpoint of flammability. To conduct the Saffire experiments, the Saffire hardware is loaded in the Cygnus Pressurized Cargo Module by Orbital ATK and launched from the Wallops Flight Facility. Once at the International Space Station, Saffire remains unpowered on Cygnus while supplies for the ISS are off-loaded by the crew. Once supplies are off-loaded and replaced with trash, Cygnus departs. When the vehicle reaches a safe distance from the ISS, Saffire will be powered on by a team of Orbital ATK and Saffire engineers working from Orbital ATK's Dulles Control Center in Dulles, VA. After conducting system checks, Cygnus will be put into free drift and the experiment initiated. Saffire-I, II, and III ran autonomously for about 2-1/2 hours. With the expanded objectives of Saffire-IV-VI, the experiment will require about 8 hours to be completed. When the experiment is complete, Cygnus continues to orbit the earth while the data is downlinked to various ground stations. When downlink is complete, Cygnus will then begin its reentry into the",
    "tags": ["active", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/spacecraft-fire-safety-demonstration",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "LIS 0.1 DEGREE VERY HIGH RESOLUTION GRIDDED LIGHTNING MONTHLY CLIMATOLOGY (VHRMC) V1",
    "description": "The LIS 0.1 Degree Very High Resolution Gridded Lightning Monthly Climatology (VHRMC) dataset consists of gridded monthly climatologies of total lightning flash rates seen by the Lightning Imaging Sensor (LIS) from January 1, 1998 through December 31, 2013. LIS is an instrument on the Tropical Rainfall Measurement Mission satellite (TRMM) used to detect the distribution and variability of total lightning occurring in the Earth's tropical and subtropical regions. This information can be used for severe storm detection and analysis, and also for lightning-atmosphere interaction studies. The gridded climatologies include annual mean flash rate, mean diurnal cycle of flash rate with 24 hour resolution, and mean annual cycle of flash rate with daily, monthly, or seasonal resolution. All datasets are in 0.1 degree spatial resolution. The mean annual cycle of flash rate datasets (i.e., daily, monthly or seasonal) have both 49-day and 1 degree boxcar moving averages to remove diurnal cycle and smooth regions with low flash rate, making the results more robust.",
    "tags": [
      "atmosphere",
      "atmospheric-electri...",
      "earth-science",
      "weather-events"
    ],
    "url": "https://catalog.data.gov/dataset/lis-0-1-degree-very-high-resolution-gridded-lightning-monthly-climatology-vhrmc-v1",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MERRA-2 tavgM_3d_odt_Np: 3d,Monthly mean,Time-Averaged,Pressure-Level,Assimilation,Ozone Tendencies 0.625 x 0.5 degree V5.12.4 (M2TMNPODT) at GES DISC",
    "description": "The Modern-Era Retrospective analysis for Research and Applications version 2 (MERRA-2) is a NASA atmospheric reanalysis for the satellite era using the Goddard Earth Observing System Model, Version 5 (GEOS-5) with its Atmospheric Data Assimilation System (ADAS), version 5.12.4. The MERRA project focuses on historical climate analyses for a broad range of weather and climate time scales and places the NASA EOS suite of observations in a climate context. \nMERRA-2 was initiated as an intermediate project between the aging MERRA data and the next generation of Earth system analysis envisioned for the future coupled reanalysis. Without a substantial investment to update MERRA's data assimilation routines, the system lacked the capability to analyze the latest observations. In addition, numerous advances to the GEOS5 system had been implemented since freezing the MERRA system in 2008. Therefore, a new full reanalysis integration was undertaken. MERRA-2 covers the period 1980-present, continuing as an ongoing climate analysis as resources allow.\n\nSign Up for the MERRA-2 Mailing List\nSign up for the MERRA-2 listserv to receive announcements on the latest data information, tools and services that become available, data announcements from GMAO and more! Contact the GES DISC User Services (gsfc-help-disc@lists.nasa.gov) to be added to the list.\nMERRA-2 Science Data and Data Processing Questions\nDo you have a question about MERRA/MERRA-2? Take a look at the File Specification Document (https://gmao.gsfc.nasa.gov/pubs/docs/Bosilovich785.pdf) and if that doesn't answer your question, users can contact staff with questions on the data, data processing and science. Send questions to merra-questions@lists.nasa.gov.",
    "tags": [
      "atmosphere",
      "atmospheric-chemistry",
      "earth-science",
      "national-geospatial...",
      "ngda"
    ],
    "url": "https://catalog.data.gov/dataset/merra-2-tavgm-3d-odt-np-3dmonthly-meantime-averagedpressure-levelassimilationozone-tendenc",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "CALIPSO Lidar L2 Polar Stratospheric Cloud Data V1-00",
    "description": "Cloud-Aerosol Lidar and Infrared Pathfinder Satellite Observations (CALIPSO) was launched on April 28, 2006 to study the impact of clouds and aerosols on the Earth's radiation budget and climate. It flies in formation with five other satellites in the international A-Train (PDF) constellation for coincident Earth observations. The CALIPSO satellite comprises three instruments, the Cloud-Aerosol LIdar with Orthogonal Polarization (CALIOP), the Imaging Infrared Radiometer (IIR), and the Wide Field Camera (WFC). CALIPSO is a joint satellite mission between NASA and the French Agency, CNES. These data consist 5 km aerosol layer data.",
    "tags": [
      "aerosol",
      "atmospheric-science",
      "climate",
      "cloud",
      "eos",
      "radiation",
      "satellite"
    ],
    "url": "https://catalog.data.gov/dataset/calipso-lidar-l2-polar-stratospheric-cloud-data-v1-00",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MSL MARS DESCENT IMAGER 2 EDR\n                                      IMAGE V1.0",
    "description": "NULL",
    "tags": ["mars", "mars-science-labora..."],
    "url": "https://catalog.data.gov/dataset/msl-mars-descent-imager-2-edr-image-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "LP MOON SPACECRAFT POSITION V1.0",
    "description": "The Lunar Prospector spacecraft position data set consists of spacecraft position determinations in selenographic latitude, longitude, and altitude coordinates in one minute intervals. The data set also contains spacecraft velocity and distance from the center of the Moon as a function of time. The coordinate system is selenographic with east longitude positive. The data set is generated by the Goddard Flight Dynamics Analysis Branch.",
    "tags": ["lunar-prospector", "moon"],
    "url": "https://catalog.data.gov/dataset/lp-moon-spacecraft-position-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Expandable Variable-Autonomy Architecture Project",
    "description": "<p>Effective multi-level autonomous piloting systems require integration with safety-critical functions. The Expandable Variable-Autonomy Architecture&nbsp;(EVAA)&nbsp;project seeks to develop a hierarchal autonomous system framework that will depend on deterministic systems with higher authority to protect against catastrophic piloting faults and allow a lower level certification for the machine learning sub-systems. The multi-layered approach provides the framework for analytical systems that can learn, predict, and adapt to both routine and emergency situations.&nbsp;</p><p>The objective of the project is to develop an autonomous piloting system based on analytical and learning algorithms that are capable of making effective decisions, in both nominal and potentially catastrophic situations. This will develop a safety critical framework for certification of complex autonomous systems where a small but sufficient number of levels. The system will be integrated with a certified safety critical decision makers (such as vehicle health monitoring, collision avoidance, loss of control avoidance and restricts commands of higher level critical decision makers not certified to level A software. The project will integrate these systems onto a quad-rotor micro-UAV for inexpensive and quick flight testing of concepts and develop customized, low power hardware to house the control and decision making algorithms.</p><p>ASSUMPTIONS AND LIMITATIONS: The purpose of this CIF project is not to develop a full scale aircraft capable of these types of advancements, but only to develop a piloting system which make them possible. Initially, decisions associated with &ldquo;where to fly&rdquo; will be focused on and integrated into the algorithms. For this slice of the pie, the system will be required to navigate a potentially changing dense urban landscape. Routes will be planned based on time, distance, and potential risk. Additionally, terrain and obstacle avoidance algorithms will restrict these activities based on preloaded obstacle and terrain maps. Additionally, off nominal conditions such as loss of motor or other non-pre-programmed events will cause the aircraft to select landing or crashing locations based on population density maps, location of buildings, and other information. A hangar or small area will be turned into the urban city-center mockup with maps created of the mockup to facilitate flight test of concepts.</p><p><strong>Work to date: </strong>The hierarchical decision chain and framework, hardware, and embedded processing related to ground collision avoidance is in place for a sub-scale platform. Flight tests on a quad-rotor model helicopter demonstrated successful limitation of flight decisions when facing imminent ground collision.&nbsp;</p><p><strong>Looking ahead: </strong>The team is developing a full set of safety-critical functions for the sub-scale platforms and working to scale up to larger UAVs.&nbsp;</p><p><strong>Partners: </strong>University of California at Berkeley and Stanford University are developing algorithms, and the FAA is participating in the certification process.&nbsp;</p><p><strong>Benefits&nbsp;</strong></p><ul><li><strong>Increases safety: </strong>Integration of safety-critical functions improves outcomes in emergency situations.&nbsp;</li><li><strong>Certifiable: </strong>Removal of safety-critical functions from the autonomous control enables adaptable processes to be certified to a lower level.&nbsp;</li></ul><p><strong>Applications&nbsp;</strong></p><ul><li>UAVs and unmanned submersibles&nbsp;</li><li>Autonomous rail transport&nbsp;</li><li>Deep space exploration&nbsp;</li><li&g",
    "tags": ["armstrong-flight-re...", "completed", "evaa", "project"],
    "url": "https://catalog.data.gov/dataset/expandable-variable-autonomy-architecture-project",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Semi-Automatic Science Workflow Synthesis for High-End Computing on the NASA Earth Exchange",
    "description": "Enhance capabilities for collaborative data analysis and modeling in Earth sciences.\n\nDevelop components for automatic workflow capture, archiving and management.\n\nEnable workflow migration between commodity systems and supercomputer environment at NASA.\n&nbsp;",
    "tags": ["completed", "nasa-headquarters"],
    "url": "https://catalog.data.gov/dataset/semi-automatic-science-workflow-synthesis-for-high-end-computing-on-the-nasa-earth-exchang",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "A KNOWLEDGE DISCOVERY STRATEGY FOR RELATING SEA SURFACE TEMPERATURES TO FREQUENCIES OF TROPICAL STORMS AND GENERATING PREDICTIONS OF HURRICANES UNDER 21ST-CENTURY GLOBAL WARMING SCENARIOS",
    "description": "A KNOWLEDGE DISCOVERY STRATEGY FOR RELATING SEA SURFACE\nTEMPERATURES TO FREQUENCIES OF TROPICAL STORMS AND\nGENERATING PREDICTIONS OF HURRICANES UNDER 21ST-CENTURY\nGLOBAL WARMING SCENARIOS\nCAITLIN RACE, MICHAEL STEINBACH, AUROOP GANGULY, FRED SEMAZZI,\nAND VIPIN KUMAR\nAbstract. The connections among greenhouse-gas emissions scenarios, global warming, and frequencies\nof hurricanes or tropical cyclones are among the least understood in climate science\nbut among the most fiercely debated in the context of adaptation decisions or mitigation policies.\nHere we show that a knowledge discovery strategy, which leverages observations and climate\nmodel simulations, offers the promise of developing credible projections of tropical cyclones based\non sea surface temperatures (SST) in a warming environment. While this study motivates the\ndevelopment of new methodologies in statistics and data mining, the ability to solve challenging\nclimate science problems with innovative combinations of traditional and state-of-the-art methods\nis demonstrated. Here we develop new insights, albeit in a proof-of-concept sense, on the relationship\nbetween sea surface temperatures and hurricane frequencies, and generate the most likely\nprojections with uncertainty bounds for storm counts in the 21st-century warming environment\nbased in turn on the Intergovernmental Panel on Climate Change Special Report on Emissions\nScenarios. Our preliminary insights point to the benefits that can be achieved for climate science\nand impacts analysis, as well as adaptation and mitigation policies, by a solution strategy that\nremains tailored to the climate domain and complements physics-based climate model simulations\nwith a combination of existing and new computational and data science approaches.",
    "tags": ["ames", "dashlink", "nasa"],
    "url": "https://catalog.data.gov/dataset/a-knowledge-discovery-strategy-for-relating-sea-surface-temperatures-to-frequencies-of-tro",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "A Parallel Boltzmann Simulation for Multi-grid Inertial Electrostatic Confinement Fusion",
    "description": "Inertial electrostatic confinement (IEC) is a means of confining a non-neutral, non-Maxwellian plasma with an electric field, with the goal of creating fusion energy. The primary application is for the generation of power for high-powered electric propulsion systems on spacecraft. The most basic IEC device consists of two spherical concentric grids, with the inner cathode grid maintained at a lower potential than the outer anode grid to create an electrostatic potential well. To generate fusion events, ions are released from points inside the anode and accelerate towards the core. Counter-streaming ions may collide in the core, producing fusion events. Unfortunately, the energy losses associated with ion thermalization in this two-grid configuration have rendered net power generation impossible.\nRecent developments in the field of IEC consist of additional concentric grids to focus the ion beams to limit scattering and thermalization. The result is the multi-grid IEC. Added beam-focusing grids have been shown experimentally to increase ion residence times as well as bunch the ions into resonant packets. Over my past year of research, I have created a numerical model of ion transport in the multi-grid IEC system using a numerical approximation to the Boltzmann equation tailored to our system. Ion accelerations in the model are due to the electric field from the charged grids as well as from the space charge of the ions themselves. As the IEC chamber is nearly spherically symmetric, it is only necessary to model one ion packet, with the assumption that counter- and cross-streaming ion packets are identical. The model has also addressed ion-ion coulomb collisions between these packets modeled through the Fokker-Planck-Landau collision operator. The code has been parallelized for GPU processing to mitigate long simulation run-times.\nMethods to further increase ion confinement times in the multi-grid IEC designs have been proposed, and must be incorporated into my model so that future IEC experimental research can be effectively directed. These methods include the extension of a filament to the device core to maintain a beam-neutralizing electron population, the introduction of permanent magnets to the innermost sphere to further confine these electrons, and the implementation of voltage-oscillating grid potentials to accelerate ions and provide greater control over ion packet formation. To direct this future research, a numerical model is needed to simulate plasma dynamics and optimize system parameters. Electrons will be modeled as an equilibrium solution at each time step, so that the simulation does not have to be resolved to the electron time-scale, and a magnetic force term will be added to the numerical transport equations.\nThe primary purpose of an IEC fusor is the enablement of high powered electric propulsion (EP) thrusters currently in development. As IEC requires vacuum operation, and is easily scaled down without loss of specific power or efficiency, deployment on spacecraft is ideal. The IEC-EP coupling is necessary to reduce launch payload masses and make proposed transits (such as to Mars) more feasible and economical than current specific impulse limited chemical rockets. This motivation is in alignment with the Space Power and Energy Storage Roadmap which delineates the need for a high-power, low-specific mass power generator to enable future desired missions.",
    "tags": ["completed", "university-of-maryland"],
    "url": "https://catalog.data.gov/dataset/a-parallel-boltzmann-simulation-for-multi-grid-inertial-electrostatic-confinement-fusion",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "SLSTR/SENTINEL-3B L1 Full Resolution Top of Atmosphere Brightness, Temperatures, and Radiances",
    "description": "The Sea and Land Surface Temperature Radiometer (SLSTR), on-board SENTINEL-3, is a dual scan temperature radiometer. The principal aim of the SLSTR instrument is to maintain continuity with the (A)ATSR series of instruments. The SLSTR instrument design incorporates the basic functionality of AATSR, with the addition of some new, more advanced, features. These include a wider swath, new channels (including two channels dedicated to fire detection), and higher resolution in some channels. The principal objective of SLSTR products is to provide global and regional Sea and Land Surface Temperature (SST, LST) to a very high level of accuracy (better than 0.3 K) for both climatological and meteorological applications.\nFor more information about the instrument and the mission, visit \"Sentinel Online\" at https://sentinel.esa.int/web/sentinel/home. \nThe S3B_SL_1_RBT is Level 1B product which consist of full resolution, geolocated, co-located nadir and along track view, Top of Atmosphere (TOA) brightness temperatures (in the case of thermal IR channels) or radiances (in the case of visible, NIR and SWIR channels) from all SLSTR channels. It also contains quality flags, pixel classification information and meteorological annotations. Based on components activated by configuration which are not part of the operational production baseline, the S3B_SL_1_RBT may contain 77 or 111 files. Out of these files 22 or 34 files containing the actual measurements whereas the other 54 or 76 contain the annotations data.\nFor more information about the product, read the SENTINEL-3 SLSTR User Guide at https://sentinel.esa.int/web/sentinel/user-guides/sentinel-3-slstr",
    "tags": [
      "earth-science",
      "infrared-wavelengths",
      "national-geospatial...",
      "ngda",
      "platform-characteri...",
      "sensor-characteristics",
      "spectral-engineering",
      "visible-wavelengths"
    ],
    "url": "https://catalog.data.gov/dataset/slstr-sentinel-3b-l1-full-resolution-top-of-atmosphere-brightness-temperatures-and-radianc",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Multi-Physics Approach to Simulate Dust Accumulation/Removal, Phase I",
    "description": "This Phase I SBIR will build on MotionPort's previous simulation successes in the area of solar array deployment, addressing the specific challenge of simulating dust accumulation on solar arrays for long-term energy needs on the surface of Mars. MotionPort will use the Compact Telescoping Surface Array (CTSA) concept, developed by NASA Langley, for the example model. Simulations will be run to demonstrate the capability of simulating dust accumulation on the deployed solar array. Two active dust removal concepts will be simulated:  1) High velocity winds will be applied to determine required wind velocities and orientation to successfully remove dust, and 2) A tilt and shake mechanism will be added to the solar array model to mechanically tilt and add vibration to the structure to 'shake' off the dust.\nThe CTSA will be modeled in the RecurDyn multibody dynamics software, considering the deployed configuration and a sampling of operating configurations. Simulations of dust particles will demonstrate the rate of dust accumulation on the surface of a solar array. An example of this type of simulation is shown in the image. Dust particles were simulated blowing past a rectangular plate with a reduced gravity. Simulations will be used to determine the effect of tilt angle of the solar array on dust abatement.\nThese simulations will be built upon to demonstrate the ability to simulate removal of dust using a high velocity wind. The results will be compared to available data. Co-simulation with RecurDyn and the Particleworks SPH CFD software will simulate the use of a tilt and shake mechanism to remove dust. Simulations will test the efficiency of dust removal as a function of magnitude and frequency of the shaking mechanism.\nA custom application will be developed to automate repetitive steps such as: simplification of the mechanical model, parameter management, and file management. The simulations results, lessons learned, and user information will be documented.",
    "tags": ["active", "langley-research-ce..."],
    "url": "https://catalog.data.gov/dataset/multi-physics-approach-to-simulate-dust-accumulation-removal-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "High Efficiency Direct Methane Solid Oxide Fuel Cell System, Phase II",
    "description": "NASA has a defined need for energy dense and highly efficient energy storage and power delivery systems for future space missions.  Compared to other fuel cell technologies, solid oxide fuel cell (SOFC) based systems are better suited to meeting NASA's efficiency targets while operating directly on methane and oxygen reactants.  SOFC power systems for lunar landers and other exploration vehicles are an ideal application for this technology, as well as for power generation on the moon or on Mars.  NexTech Materials has established SOFC technology that offers high power density with direct internal fuel reforming and high single-pass fuel utilization, making it uniquely suited for achieving NASA's performance and efficiency requirements.  In Phase I of this project, NexTech designed a methane/oxygen SOFC system and established a process model, designed the stack and hot box for this system, and completed testing to validate that the target efficiency of 70 percent was achievable.  In Phase II of this project, NexTech will specify and source all system components, build a three-dimensional CAD model of the methane/oxygen SOFC system, build and test 1-kW scale stacks of the Phase I design, demonstrate 70 percent electrical efficiency in a stack with only methane and oxygen reactant feeds, and evaluate long term durability and thermal cycling capability of the stack.",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/high-efficiency-direct-methane-solid-oxide-fuel-cell-system-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Low-Noise High-Resolution Multiplexer Electronics for Deformable Mirrors, Phase I",
    "description": "Low-Noise High-Resolution Multiplexer Electronics for Deformable Mirrors, Phase I",
    "tags": ["completed", "jet-propulsion-labo..."],
    "url": "https://catalog.data.gov/dataset/low-noise-high-resolution-multiplexer-electronics-for-deformable-mirrors-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Electro-Optic Tunable Laser Sensor, Phase I",
    "description": "This Small Business Innovation Research Phase I project will develop a compact, rugged, rapidly and widely tunable laser based on a quantum cascade diode laser at mid-infrared wavelengths.  The key innovation in this effort is the use of an engineered electro-optic tuning element in an external cavity laser to provide control of the laser wavelength through an applied voltage.  AdvR has previously demonstrated the feasibility of large tuning range matching that of mechanically tuned lasers, yet also offering low cost, smaller size, robustness, portability, and tuning speed that is faster by six orders of magnitude.  The Phase I effort will investigate adapting the external cavity tuning techniques to quantum cascade lasers to generate tunable wavelengths for mid-infrared spectroscopy.",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/electro-optic-tunable-laser-sensor-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "A Long-Duration Commercial Microgravity Mouse Habitat: Waste/Odor Technologies, Phase I",
    "description": "A Long-Duration Commercial Microgravity Mouse Habitat: Waste/Odor Technologies, Phase I",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/a-long-duration-commercial-microgravity-mouse-habitat-waste-odor-technologies-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Instrument Design for the CubeSat Ultraviolet Transient/Imaging Experiment",
    "description": "We are developing a mission concept for a CubeSat-based synoptic imaging survey to explore the ultraviolet sky for several key discoveries in time-domain astrophysics. The IRAD investigation will mature a sensitive, wide-field instrument design optimized to produce new and unique observations of transient astrophysical events (supernova shock breakout, gamma-ray bursts, tidal disruption events, and variable stars and quasars). With this design concept in hand, the CUTIE CubeSat mission will be ready to begin development should it be approved for funding. Our primary objective is the design of a science instrument – in this case, a wide field-of-view ultraviolet camera – with the largest possible aperture for a CubeSat payload. We intend to incorporate new techniques such as 3D printing of lightweight structures, combined with commercial CCDs and Goddard's unique expertise in the development of high performance compact science instruments in the ultraviolet.CUTIE's science case is based on several transient phenomena that are best, and in some cases only, observable in the ultraviolet from space. One such example is the early shock breakout from supernovae. This signal, coming in the UV when radiation from the expanding shockwave first escapes from the stellar envelope, directly encodes the radius of the progenitor star – information that is lost at later times and at longer wavelengths.    CUTIE should find one such supernova every day during operation.This innovative transient monitoring strategy relies on a very wide field of view with high efficiency ultraviolet optics. The étendue of this CubeSat instrument is 30 times greater than that of GALEX, the last UV Explorer mission, yet can be done with a small, low-cost design. This permits roughly 10% of the sky to be patrolled repeatedly for time-variable sources at high sensitivity. The novelty of such capability with such modest project scope will make for a compelling CubeSat proposal.We intend to mature the science payload through four parallel paths, all equally important. One thrust will be to produce a capable optical design, crucial to being able to realize the science promise of the mission. A second will be to develop a telescope structure suitable for a CubeSat in a lightweight format. The third consists of the design of a low-power, low-noise CCD controller to provide high sensitivity imaging. The fourth task is to develop a detailed science simulation framework that can be used to predict the performance of CUTIE for all its science cases as a function of the instrument design and operational plan.The CUTIE concept is for a 6U payload, which can accommodate a telescope of roughly 9cm diameter. With baffling, it will consume around 2U, while the CCD chip and readout electronics will fit in the 1U behind the optics. An additional 3U for the spacecraft components, particularly for power and attitude determination/control, are fully used. All the spacecraft components and the 6U structure are commercially available, CubeSat-specific designs. A mechanical prototype of such a structure with a representative telescope has been produced by the company ISIS (figure at above right). It features a skeletonized structure with multiple mounting points, space for standard CubeSat electronics, and full bay space for larger systems such as an attitude determination/control system.These four design elements enabled the CUTIE CubeSat mission concept to be proposed in March 2015 to ROSES/APRA, for a single flight design and build (total cost a few $M). In the future, multiple copies of CUTIE can be funded as an Explorer Mission of Opportunity, with the swarm of CubeSats enabling improved sky coverage, sensitivity, and/or cadence of the time-domain monitoring of transient sources.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/instrument-design-for-the-cubesat-ultraviolet-transient-imaging-experiment",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Venus Lander Experiment Vessel, Phase I",
    "description": "NASA's program for Solar System Exploration will augment the current remote sensing approach to solar system exploration with a robust program that includes in situ measurements at key places. This requires robotic explorers capable of operation and survivability in high-temperature/high-pressure environment to service the needs of the future in situ exploration of Venus as well as atmospheric probes for giant planets. This program will design a Venus probe thermal management system capable of sustaining operation for 20 hours or more. To support the design, new thermal management technologies will be evaluated and considered for use the harsh Venusian environment.",
    "tags": ["completed", "jet-propulsion-labo..."],
    "url": "https://catalog.data.gov/dataset/venus-lander-experiment-vessel-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Suomi NPP ATMS Sounder Science Investigator-led Processing System (SIPS) Level 1B Brightness Temperature V2 (SNPPATMSL1B) at GES DISC",
    "description": "The Advanced Technology Microwave Sounder (ATMS) Level 1B data files contain brightness temperature measurements along with ancillary spacecraft, instrument, and geolocation data of the ATMS instrument on the Suomi National Polar-orbiting Partnership Project (SNPP).\nThe ATMS instrument is a cross-track scanner with 22 microwave channels in the range 23.8-183.31 Gigahertz (GHz). The beam width is 1.1 degrees for the channels in the 160-183 GHz range, 2.2 degrees for the 80 GHz and 50-60 GHz channels, and 5.2 degrees for the 23.8 and 31.4 GHz channels. Since the SNPP satellite is orbiting at an altitude of about 830 km, the instantaneous spatial resolution on the ground at nadir is about 16 km, 32 km, or 75 km depending upon the channel. The brightness temperature data are contained in an array with 135 rows in the along-track direction, 96 columns in the cross-track direction, and a 3rd dimension for each of the 22 channels. The ATMS cross-track scan interval is 0.018 seconds and the along-track scan period is 8/3 seconds. Data products are constructed on six minute boundaries.\nThe ATMS (Advanced Technology Microwave Sounder) and CrIS (Crosstrack InfraRed Sounder) instruments are meant to operate together as a system, thus providing coverage of a much broader range of atmospheric conditions. The ATMS-CrIS system is referred to as CrIMSS (Cross-Track Infrared and Microwave Sounder Suite).",
    "tags": [
      "earth-science",
      "microwave",
      "national-geospatial...",
      "ngda",
      "spectral-engineering"
    ],
    "url": "https://catalog.data.gov/dataset/suomi-npp-atms-sounder-science-investigator-led-processing-system-sips-level-1b-brightness",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MODIS/Terra Clouds 5-Min L2 Swath 1km and 5km",
    "description": "The MODIS/Terra Clouds 5-Min L2 Swath 1km and 5km product (MOD06_L2) consists of cloud optical and physical parameters. These parameters are derived using remotely sensed infrared, visible and near infrared solar reflected radiances. MODIS infrared channel radiances are used to derive cloud top temperature, cloud top height, effective emissivity, cloud phase (ice vs. water, opaque vs. non-opaque), and cloud fraction under both daytime and nighttime conditions. MODIS visible radiances are used to derive cloud optical thickness and effective particle radius and cloud shadow effects. Near infrared solar reflected radiance provides additional information in the retrieval of cloud particle phase (ice vs. water, clouds vs. snow). The shortname for this level-2 MODIS cloud product is MOD06_L2. MOD06_L2 consists of parameters at a spatial resolution of either 1- km or 5-km (at nadir). Each MOD06_L2 product file covers a five-minute time interval. This means that for 5-km resolution parameters, the output grid is 270 pixels in width by 406 pixels in length.\nC6.1 changes for the cloud optical property retrievals are low-impact, and are limited primarily to ancillary product usage, the Quality Assurance (QA), and handling of cloud top (CT) properties fill values; no updates to retrieval science are implemented.\nThe MODIS Cloud Product is used to investigate seasonal and inter-annual changes in cirrus (semi-transparent) global cloud cover and cloud phase with multispectral observations at high spatial (1 kilometer) resolution.\nFor more information about the MOD06_L2 product, visit the MODIS-Atmosphere site at:\nhttps://modis-atmos.gsfc.nasa.gov/products/cloud",
    "tags": [
      "atmosphere",
      "atmospheric-radiation",
      "clouds",
      "earth-science",
      "national-geospatial...",
      "ngda"
    ],
    "url": "https://catalog.data.gov/dataset/modis-terra-clouds-5-min-l2-swath-1km-and-5km",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Aquarius Official Release Level 3 Wind Speed Standard Mapped Image 28-Day Running Mean Data V5.0",
    "description": "Aquarius Level 3 ocean surface wind speed standard mapped image data contains gridded 1 degree spatial resolution wind speed data averaged over daily, 7 day, monthly, and seasonal\ntime scales. This particular data set is the 28-Day running mean, wind speed product for version 5.0 of the Aquarius data set, which is the official end of mission public data release from the AQUARIUS/SAC-D mission. The Aquarius instrument is onboard the AQUARIUS/SAC-D satellite, a collaborative effort between NASA and the Argentinian Space Agency Comision Nacional de Actividades Espaciales (CONAE). The instrument consists of three radiometers in push broom alignment at incidence angles of 29, 38, and 46 degrees incidence angles relative to the shadow side of the orbit.  Footprints for the beams are: 76 km (along-track) x 94 km (cross-track), 84 km x 120 km and 96km x 156 km, yielding a total cross-track swath of 370 km. The radiometers measure brightness temperature at 1.413 GHz in their respective horizontal and vertical polarizations (TH and TV). A scatterometer operating at 1.26 GHz measures ocean backscatter in each footprint that is used for surface roughness corrections in the estimation of salinity. The scatterometer has an approximate 390km swath.",
    "tags": ["earth-science", "ocean-winds", "oceans"],
    "url": "https://catalog.data.gov/dataset/aquarius-official-release-level-3-wind-speed-standard-mapped-image-28-day-running-mean-dat",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "DAWN FC2 DERIVED CERES HAMO DTM SPG V1.0",
    "description": "Abstract ======== This data set contains the Ceres digital terrain model based on the Dawn High Altitude Mapping orbit (HAMO) Framing Camera 2 (FC2) images and derived by using the stereo photo-grametric (SPG) method. The HAMO DTM covers approximately 98% of the Ceres surface (few permanently shadowed areas near the poles required interpolation). The a DTM has a lateral spacing of ~136.7 m/pixel (60 pixel/degree) and a vertical accuracy of about 10 m.",
    "tags": ["1-ceres", "dawn-mission-to-ves..."],
    "url": "https://catalog.data.gov/dataset/dawn-fc2-derived-ceres-hamo-dtm-spg-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "A Hard Look at Accretion and Ejection from Neutron Stars",
    "description": "This proposal describes a series of projects that will improve our understanding of how neutron stars accrete and eject matter, as well as our understanding of neutron stars themselves. These questions are central to the NASA Astrophysics Theme, \"The Physics of the Cosmos\". Simultaneous X-ray and radio studies of black holes have established a clear correlation, but it is less clear if neutron stars obey the same coupling. With the flexibility of Swift, the sensitivity of NuSTAR, and the new sensitivity of the upgraded VLA, the time is ideal to understand how neutron stars accrete and launch jets. This is particularly important in an era of Galactic surveys that identify the nature of sources based on their radio/X-ray flux ratio; the behavior of neutron stars must be understood to make secure identifications.",
    "tags": ["active", "regents-of-the-univ..."],
    "url": "https://catalog.data.gov/dataset/a-hard-look-at-accretion-and-ejection-from-neutron-stars",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Academy of Program/Project & Engineering Leadership ASK the Academy Past Issues",
    "description": "Academy of Program/Project & Engineering Leadership's Ask the Academy magazine past issues.",
    "tags": ["appel", "ask-the-academy", "knowledge", "sharing"],
    "url": "https://catalog.data.gov/dataset/academy-of-program-project-engineering-leadership-ask-the-academy-past-issues",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MGS MARS SPICE KERNELS V1.0",
    "description": "This data set includes the complete set of Mars Global Surveyor SPICE data files (``kernel files''), which can be accessed using SPICE software. The SPICE data contains geometric and other ancillary information needed to recover the full value of science instrument data. In particular SPICE kernels provide spacecraft and planetary ephemerides, instrument mounting alignments, spacecraft orientation, spacecraft sequences of events, and data needed for relevant time conversions.",
    "tags": ["mars", "mars-global-surveyor"],
    "url": "https://catalog.data.gov/dataset/mgs-mars-spice-kernels-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Development of Personal Spacecraft",
    "description": "Development of Personal Spacecraft",
    "tags": ["completed"],
    "url": "https://catalog.data.gov/dataset/development-of-personal-spacecraft",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Through-Thickness Health Monitoring of Thermal Protection Systems, Phase I",
    "description": "This program addresses the need to monitor surface recession, temperature, and through-thickness properties of thermal protection system (TPS) materials.  These TPS materials have unique properties for shedding the heat generated under reentry conditions to protect the integrity of the spacecraft.  However, ever-increasing mission demands require improved performance and a better understanding for modern heat shield structures.  This can be accomplished with a noninvasive, nondestructive method that uses projected sensing fields through the thickness of the TPS material.  Novel eddy current methods are proposed that incorporate innovative sensor array constructs, physics-based models, and multivariate inverse methods to nondestructively assess carbon-based TPS materials such as Phenolic Impregnated Carbon Ablator (PICA).  The sensors can be mounted behind the TPS material or embedded within the TPS with sensing magnetic fields that are projected through the material.  \nJENTEK's physics-based methods for diagnostics of layered media using MWM-Array technologies have been demonstrated as a nondestructive evaluation (NDE) method for flexible and rigid ablative TPS materials for condition, orientation, and thickness assessment.  These methods are commonly used for NDE, such as coating characterization, and have been extended to surface mounted sensing applications such as torque, fatigue, and heat treatment condition monitoring.  This proposed Phase I will demonstrate the feasibility of these methods in an embedded sensor configuration for representative material layer configurations and a heating transient as well as investigate the adaptations required for full-scale testing and operation.  JENTEK delivered the MWM-Array solution used by NASA KSC on the Space Shuttle leading edge to detect damage of the reinforced carbon-carbon (RCC) thermal protection tiles; thus JENTEK is well-positioned to deliver a novel method for health monitoring of TPS materials.",
    "tags": ["completed", "jet-propulsion-labo..."],
    "url": "https://catalog.data.gov/dataset/through-thickness-health-monitoring-of-thermal-protection-systems-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "A Real-time Sensor for Hydrogen Cyanide in Spacecraft Atmospheres, Phase II",
    "description": "A Real-time Sensor for Hydrogen Cyanide in Spacecraft Atmospheres, Phase II",
    "tags": ["completed", "johnson-space-center"],
    "url": "https://catalog.data.gov/dataset/a-real-time-sensor-for-hydrogen-cyanide-in-spacecraft-atmospheres-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "PDS Software Release Product Tools (3.4.0)",
    "description": "PDS Software Release Product Tools (3.4.0)",
    "tags": ["pds", "product", "tool"],
    "url": "https://catalog.data.gov/dataset/pds-software-release-product-tools-3-4-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Autonomous Proprioceptive Terrain Detection for Compliant Rovers",
    "description": "The initial phase of the project will focus on the identification and adaptation of suitable pseudo-soft or reconfigurable mobility systems (e.g., ARC's SUPERball v2, JPL's PUFFER). In the second phase, we will define a sensor fusion (e.g. UKF) and machine learning algorithm (e.g. MPC, RL) able to characterize terrain features (e.g. slope, substrate, barriers) and evaluate robot performance (e.g. speed, slip, stability) using distributed proprioceptive sensors. As a final step, our terrain detection algorithm will be integrated with existing locomotion control policies and JPL's TARMAC (Terrain Adaptive Reconfiguration of Mobility by Automatic Control) path-planning algorithm to enable autonomous crossing of adverse terrains.",
    "tags": ["active", "ames-research-center"],
    "url": "https://catalog.data.gov/dataset/autonomous-proprioceptive-terrain-detection-for-compliant-rovers",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Advanced Acoustic Blankets for Improved Aircraft Interior Noise Reduction, Phase II",
    "description": "The objective of the proposed Phase II research effort is to develop heterogeneous (HG) blankets for improved sound reduction in aircraft structures.  Phase I successfully demonstrated the use of HG blankets for sound transmission suppression and the applicability of the technology to aircraft interior noise control perpetuating a license agreement with a major U.S. Fortune 100 company to aggressively and expeditiously pursue product commercialization.  The highest performing HG blanket resulted in ~5 dB reduction in radiated power from an aircraft test panel.  Reductions are broadband with an effective frequency range from approximately 100 to 1000 Hz resulting in decreased vibration and radiated acoustic levels across this range.  The small 6-10% weight has acoustic benefits far greater than standard mass law effects.  In Phase II attachment, temperature, and installation effects will be studied.  Additionally, analytical design tools will be developed to automate the design process for practicing engineers making it possible to work from basic concepts and application requirements/specifications to achieve a final product which can be readily manufactured.  Together the proven design concepts of Phase I and those proposed in Phase II represent the future in aircraft insulation in terms of acoustic performance, cost, weight, airframe integration, and passenger safety.",
    "tags": ["completed", "langley-research-ce..."],
    "url": "https://catalog.data.gov/dataset/advanced-acoustic-blankets-for-improved-aircraft-interior-noise-reduction-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Nimbus-7 Coastal Zone Color Scanner (CZCS) Chlorophyll (CHL) Global Mapped Data",
    "description": "The Coastal Zone Color Scanner Experiment (CZCS) was the first instrument devoted to\nthe measurement of ocean color and flown on a spacecraft. Although other instruments\nflown on other spacecraft had sensed ocean color, their spectral bands, spatial\nresolution and dynamic range were optimized for land or meteorological use and had\nlimited sensitivity in this area, whereas in CZCS, every parameter was optimized for\nuse over water to the exclusion of any other type of sensing. CZCS had six spectral\nbands, four of which were used primarily for ocean color. These were of a 20 nanometer\nbandwidth centered at 443, 520, 550, and 670 nm. Band 5 had a 100 nm bandwidth centered\nat 750 nm and a dynamic range more suited to land. Band 6 operated in the 10.5 to 12.5\nmicrometer region and sensed emitted thermal radiance for derivation of equivalent\nblack body temperature. (This thermal band failed within the first year of the mission,\nand so was not used in the global processing effort.) Bands 1-4 were preset to view\nwater only and saturated when the IFOV was over most types of land surfaces, or clouds.",
    "tags": [
      "earth-science",
      "national-geospatial...",
      "ngda",
      "ocean-chemistry",
      "oceans"
    ],
    "url": "https://catalog.data.gov/dataset/nimbus-7-coastal-zone-color-scanner-czcs-chlorophyll-chl-global-mapped-data",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Schottky Heterodyne Receivers with Full Waveguide Bandwidth, Phase II",
    "description": "This proposal is responsive to NASA SBIR Subtopic S1.03: Passive Microwave Technology, specifically the fourth bullet item; \"Low noise (<2000 K DSB), compactly designed (< 8 cm3), heterodyne mixers requiring low local oscillator drive power (<2 mW) with RF input frequency between 100 GHz to 1 THz.\" The proposed research is significant not only for the development of Schottky mixers that meet these requirements, but also for the creation of a receiver system, including the LO chain, that achieves the goals of high sensitivity, compact size, low total power requirement and operation across complete waveguide bands. The proposed receivers will meet all of the requirements for high resolution spectroscopic studies of planetary atmosphere's (including the Earth's) from spacecraft, as well as airborne and balloon platforms. The final contract deliverable will be a breadboard receiver module suitable for use on the proposed Vesper mission to probe the atmosphere of Venus. Perhaps more importantly, their exceptionally broadband performance, compactness and reliability will make them ideal for the broader range of scientific and commercial applications, which includes the extension of sophisticated test and measurement equipment to 1 THz and the development of low cost imaging systems for security applications and industrial process monitoring.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/schottky-heterodyne-receivers-with-full-waveguide-bandwidth-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "A UAS-ATC Simulation Test-Bed, Phase I",
    "description": "The proposed solution is to create a high fidelity simulation environment that merges a UAS ground control station (GCS) simulator with an air traffic control (ATC) simulator. The UAS GCS station will have the capability of introducing a single UAS or multiple UASs simulator operated by a single and/or multiple UAS pilots into the ATC.",
    "tags": ["ames-research-center", "completed"],
    "url": "https://catalog.data.gov/dataset/a-uas-atc-simulation-test-bed-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Simulations of Unsteady Effects and Dynamic Responses in Complex Valve Systems, Phase I",
    "description": "CFD based analyses are playing an increasingly important role in supporting experimental testing of rocket propulsion systems. The focus of this proposal is towards identifying and characterizing flow induced instabilities in the experimental test facility. Computational simulations will be carried out with advanced turbulence modeling extensions to the hybrid unstructured framework that has been previously shown to accurately and efficiently predict steady flowfields in complex valve configurations used at SSC.  The computational framework will be comprehensive to include instabilities ranging from turbulent pressure fluctuations due to vortex shedding in bends and elbows of the piping system to large scale fluctuations due to collapse of vapor cavities in flow control elements such as venturis.  Furthermore, the development in this proposal will include prediction of system response such as amplification and attenuation of dominant instability modes from coupling between components. In Phase II of the proposal development will focus on fluid structure interaction, structural vibrations and resonance.  This will greatly enhance the current CFD technology utilized for performance analyses of valve and feed based systems and improve the ability to exert flow control, gauge system response, regulate pressure and suppress instabilities in rocket propulsion test facilities.",
    "tags": ["completed", "stennis-space-center"],
    "url": "https://catalog.data.gov/dataset/simulations-of-unsteady-effects-and-dynamic-responses-in-complex-valve-systems-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "OrbView-2 Sea-Viewing WIde Field-of-view Sensor (SeaWiFS) Quasi-Analytical Algorithm (QAA) Global Binned Data",
    "description": "The SeaWiFS instrument was launched by Orbital Sciences Corporation on the OrbView-2\n(a.k.a. SeaStar) satellite in August 1997, and collected data from September 1997 until\nthe end of mission in December 2010. SeaWiFS had 8 spectral bands from 412 to 865 nm.\nIt collected global data at 4 km resolution, and local data (limited onboard storage\nand direct broadcast) at 1 km. The mission and sensor were optimized for ocean color\nmeasurements, with a local noon (descending) equator crossing time orbit, fore-and-aft\ntilt capability, full dynamic range, and low polarization sensitivity.",
    "tags": [
      "earth-science",
      "national-geospatial...",
      "ngda",
      "ocean-optics",
      "oceans"
    ],
    "url": "https://catalog.data.gov/dataset/orbview-2-sea-viewing-wide-field-of-view-sensor-seawifs-quasi-analytical-algorithm-qaa-glo",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "TRMM Convective and Stratiform Heating L3 1 month 0.5 degree x 0.5 degree V6 (TRMM_CSH) at GES DISC",
    "description": "These data are output from the Goddard Convective-Stratiform Heating (CSH) algorithm. The dataset contains  global 0.5 x 0.5 monthly latent heating profiles from surface convective rain rate and surface stratiform rain rate.",
    "tags": ["atmosphere", "clouds", "earth-science"],
    "url": "https://catalog.data.gov/dataset/trmm-convective-and-stratiform-heating-l3-1-month-0-5-degree-x-0-5-degree-v6-trmm-csh-at-g",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "AirMOSS: L1 S-0 Polarimetric Data from AirMOSS P-band SAR, Chamela, Mexico, 2012-2015",
    "description": "This data set provides level 1 (L1) polarimetric radar backscattering coefficient (sigma-0), multilook complex, polarimetrically calibrated, and georeferenced data products from the Airborne Microwave Observatory of Subcanopy and Subsurface (AirMOSS) radar instrument collected over the Chamela Biological Station, in Jalisco, Mexico. The AirMOSS radar is a P-band (UHF) fully polarimetric synthetic aperture radar (SAR) currently operating in the 420-440 MHz band designed to measure root-zone soil moisture (RZSM) and is flown on a NASA Gulfstream-III aircraft. Flight campaigns took place at least biannually from 2012 to 2015 at 10 study sites across North America. The acquired L1 P-band radar backscatter data will be used to retrieve the RZSM at the study sites. Subsequent analyses will investigate both seasonal and inter-annual variability in soil moisture and the relationships to carbon fluxes and their associated uncertainties on a continental scale.",
    "tags": ["earth-science", "radar", "spectral-engineering"],
    "url": "https://catalog.data.gov/dataset/airmoss-l1-s-0-polarimetric-data-from-airmoss-p-band-sar-chamela-mexico-2012-2015",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "TES/Aura L2 Nitrous Oxide Nadir Special Observation V007",
    "description": "TL2N2ONS_7 is the Tropospheric Emission Spectrometer (TES)/Aura Level 2 Nitrous Oxide Nadir Special Observation Version 7 data product. It consists of information for one molecular species for an entire Global Survey or Special Observation. TES Level 2 data contain retrieved species (or temperature) profiles at the observation targets and the estimated errors. The geolocation, quality and other data (e.g., surface characteristics for nadir observations) are also provided. L2 modeled spectra are evaluated using radiative transfer modeling algorithms. The process, referred to as retrieval, compares observed spectra to the modeled spectra and iteratively updates the atmospheric parameters. L2 standard product files include information for one molecular species (or temperature) for an entire global survey or special observation run. A global survey consists of a maximum of 16 consecutive orbits. Nadir and limb observations are in separate L2 files, and a single ancillary file is composed of data that are common to both nadir and limb files. A Nadir sequence within the TES Global Survey is a fixed number of observations within an orbit for a Global Survey. Prior to April 24, 2005, it consisted of two low resolution scans over the same ground locations. After April 24, 2005, Global Survey data consisted of three low resolution scans. The Nadir standard product consists of four files, where each file is composed of the Global Survey Nadir observations from one of four focal planes for a single orbit, i.e. 72 orbit sequences. The Global Survey Nadir observations currently only use a single set of filter mix. A Limb sequence within the TES Global Survey is three high-resolution scans over the same limb locations. The Limb standard product will consist of four files, where each file will be composed of the Global Survey Limb observations from one of four focal planes for a single orbit, i.e. 72 orbit sequences. The Global Survey Limb observations use a repeating sequence of filter wheel positions. Special Observations can only be scheduled during the 9 or 10 orbit gaps in the Global Surveys, and are conducted in any of three basic modes: stare, transect, step-and-stare. The mode used depends on the science requirement. See http://tes.jpl.nasa.gov/instrument/special observations/ for details. A Global Survey consists of observations along 16 consecutive orbits at the start of a two day cycle, over which 4,608 retrievals are performed (1,152 nadir retrievals and 1,152 retrievals in time ordered sequence for each limb observation). Each observation is the input for retrievals of species Volume Mixing Ratios (VMR), temperature profiles, surface temperature and other data parameters with associated pressure levels, precision, total error, vertical resolution, total column density and other diagnostic quantities. Each TES Level 2 standard product reports information in a swath format conforming to the HDF-EOS Aura File Format Guidelines. Each Swath object is bounded by the number of observations in a global survey and a predefined set of pressure levels representing slices through the atmosphere. Each standard product can have a variable number of observations depending upon the Global Survey configuration and whether averaging is employed. Also, missing or bad retrievals are not reported. Each limb observation Limb 1, Limb 2 and Limb 3, are processed independently. Thus, each limb standard product consists of three sets where each set consist of 1,152 observations. For TES, the swath object represents one of these sets. Thus, each limb standard product consists of three swath objects, one for each observation, Limb 1, Limb 2, and Limb 3. The organization of data within the Swath object is based on a superset of the UARS pressure levels used to report concentrations of trace atmospheric gases. The reporting grid is the same pressure grid used for modeling. There are 67 reporting levels from 1211.53 hPa, which allows for very high surface pres",
    "tags": [
      "air-quality",
      "atmosphere",
      "atmospheric-chemistry",
      "earth-science"
    ],
    "url": "https://catalog.data.gov/dataset/tes-aura-l2-nitrous-oxide-nadir-special-observation-v007",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "NASA Financial Budget Documents, Strategic Plans and Performance Reports 1999: NASA Budget Graphic",
    "description": "NASA Financial Budget Documents, Strategic Plans and Performance Reports for fiscal year 1999.",
    "tags": [
      "budget",
      "finance",
      "financial",
      "performance",
      "plan",
      "strategic"
    ],
    "url": "https://catalog.data.gov/dataset/nasa-financial-budget-documents-strategic-plans-and-performance-reports-1999-nasa-budget-g",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Coordinated Data Analysis System RESTful Web services API",
    "description": "A RESTful web service for querying data and metadata components from data sets, including instruments, observatories, and inventory.",
    "tags": [
      "api",
      "get-data",
      "get-data-views",
      "get-datasets",
      "get-instrument-types",
      "get-variables",
      "getvobservatory-groups",
      "post",
      "rest"
    ],
    "url": "https://catalog.data.gov/dataset/coordinated-data-analysis-system-restful-web-services-api",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MER 2 MARS NAVIGATION CAMERA SURFACE ROUGH RDR OPS V1.0",
    "description": "not applicable",
    "tags": ["mars", "mars-exploration-rover"],
    "url": "https://catalog.data.gov/dataset/mer-2-mars-navigation-camera-surface-rough-rdr-ops-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "VIIRS_Val_FLKeys",
    "description": "Measurements made in the Florida Keys as part of efforts to Validate the VIIRS instrument.",
    "tags": [
      "earth-science",
      "national-geospatial...",
      "ngda",
      "ocean-chemistry",
      "ocean-optics",
      "ocean-temperature",
      "oceans",
      "salinity-density"
    ],
    "url": "https://catalog.data.gov/dataset/viirs-val-flkeys",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Porous Silicon for Enhanced Detectors",
    "description": "The very large surface area to volume ratio, and tunable thermal and optical properties provides a unique and adaptable material to push the performance of next generation sensors, MEMS devices, and optical components. In FY2015 we will continue to characterize the thermal properties of porous silicon and use this data to build a low thermal conductivity support structure for a prototype bolometer detector. This will provide a basis for higher performance and higher fill-factor detector arrays for future NASA missions In addition, we will explore the optical properties of the etched porous silicon layers to construct a multilayer infrared filter which has general applicability for Mid-IR and Terahertz instruments.    In FY2015, we will move forward with proof-of-concept devices that will show the feasibility of exploiting porous silicon for its thermal and optical properties. Porous Silicon is formed by an electrochemical etch of a silicon surface in a solution of a hydrofluoric-acid-based electrolyte.    The etching process turns the crystalline solid into one with a network of nano-capillaries creating nanopores of varying surface to volume ratio depending on the selected conditions. The porosity of the silicon may be varied over a wide range.We have two cross cutting goals for the coming year.   First, we will build a simple support structure for a single pixel bolometer prototype that incorporates porous silicon with high critical temperature pixels. The electrical routing between the pixel and the support will be done with high resolution gold patterning.  We will  also continue to explore the multilayers of porous silicon and silicon structures.  We will begin rigorous characterization to study how well the thickness and refractive index can be controlled.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/porous-silicon-for-enhanced-detectors",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Hybrid Heat Pipes for High Heat Flux Applications, Phase II",
    "description": "The thermal transport requirements for future spacecraft missions continue to increase, approaching several kilowatts. At the same time the heat acquisition areas have trended downward, thereby increasing the incident heat flux. Current incident heat flux for laser diode applications is on the order of 5-10W/cm2, although this is expected to increase towards 50W/cm2. This is a severe limitation for axial groove aluminum/ammonia constant conductance heat pipes (CCHPs). The maximum heat flux in a CCHP is set by the boiling limit, which typically start at 5 W/cm2 for axial grove wicks, and 20-30 W/cm2 for powder metal wicks. The innovation is to develop CCHPs with a hybrid wick, which has a sintered evaporator wick, and a conventional grooved adiabatic and condenser wick.  These hybrid wicks can operate at higher heat fluxes, allowing the use of higher power laser diodes.  They also allow the use of Variable Conductance Heat Pipes (VCHPs) in Lunar and Martian Landers and Rovers, which must operate at tilts up to 45°.  Conventional aluminum/ammonia heat pipes can only operate with a 0.1 inch tilt, so they are unsuitable.  Loop Heat Pipes can also operate with tilting, but they are two orders of magnitude more expensive.  A hybrid grooved and sintered wick CCHP will allow operating at higher heat fluxes as compared to axial groove design and can also operate against gravity on the planetary surface, operate in space, carrying power over long distances, act as a thermosyphon on the planetary surface for Lunar and Martian landers and rovers, and demonstrate a higher transport capability than an all-sintered wick.",
    "tags": ["active", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/hybrid-heat-pipes-for-high-heat-flux-applications-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "GPM GROUND VALIDATION ENVIRONMENT CANADA (EC) SNOW SURVEYS GCPEX V1",
    "description": "The GPM Ground Validation Environment Canada Snow Surveys GCPEx dataset was manually collected during the GPM Cold-season Precipitation Experiment (GCPEx), which occurred in Ontario, Canada, January 20, 2012 through February 27, 2012 across four sites (CARE, Steamshow, Huronia Airport, and Skydive-Jump). GCPEx addressed shortcomings in the GPM snowfall retrieval algorithm by collecting microphysical properties, associated remote sensing observations, and coordinated model simulations of precipitating snow. Snow depth, water equivalent and density transects were surveyed weekly at each of the GCPEx sites in order to provide baseline information on the distribution of snow on the ground. Pairs of bulk density and snow water equivalent measurements were made every 25 m along the same transect using an ESC-30 (30 cm2 cross sectional area) snow corer. Snow depth measurements were made every 50 cm along a 100 m transect using a GPS equipped snow depth probe.",
    "tags": [
      "atmosphere",
      "earth-science",
      "precipitation",
      "snow-ice",
      "terrestrial-hydrosp..."
    ],
    "url": "https://catalog.data.gov/dataset/gpm-ground-validation-environment-canada-ec-snow-surveys-gcpex-v1",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Highly Integrated Terahertz Receiver for Small Satellite Remote Sensing",
    "description": "Water and atomic oxygen render Earth's atmosphere opaque in most of the terahertz (THz) band, but those very species are of intense interest to astrophysicists, planetary scientists and Earth scientists. This project will advance the state of the art Schottky diode receiver technology to develop THz receivers suitable for CubeSats. Micromachining will be used to repackage state of the art modular receivers into integrated systems that will reduce both mass and volume by more than an order of magnitude while preserving signal to noise performance.",
    "tags": ["active", "arizona-state-unive..."],
    "url": "https://catalog.data.gov/dataset/highly-integrated-terahertz-receiver-for-small-satellite-remote-sensing",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Microcrack Resistant Matrix Materials for Out-of-Autoclave Processing of Composite Cryogenic Tanks, Phase II",
    "description": "NASA is keen on advancing technologies for lightweight composite cryotanks for heavy lift vehicles for future NASA missions. Two primary challenges must be overcome to enable the use of composite tanks for these new classes of heavy launchers. One is to develop novel, microcrack-resistant, polymer matrix composite materials that will enable the manufacture of 5 to 10 meter diameter composite tanks, and the second is to develop out-of-autoclave manufacturing methods. In response, CTD is developing novel matrix materials based on toughened epoxy and benzoxazines to meet these goals and exceed the performance of current state of the art materials. The end goal of the Phase II program is to advance the material systems suitable for out-of-autoclave fabrication of very large cryotank (10 meter diameter) structures from TRL 3 to TRL 4. The proposed Phase II SBIR program will be a synergistic effort between analytical assessments of material performance requirements, material and process development, testing to assess material performance improvements and the ability to manufacture these novel materials into microcrack resistant composites laminates and cryotanks.",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/microcrack-resistant-matrix-materials-for-out-of-autoclave-processing-of-composite-cryogen",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Advanced Optical Metrology for XRAY Replication Mandrels and Mirrors, Phase I",
    "description": "Advanced x-ray observatories such as IXO and GenX will require thousands of thin shell mirror segments produced by replication using convex mandrels. Quality and cost effective manufacturing of these segments is proportional to the speed and effectiveness of the metrology we use in manufacturing and the ability to use accurate measurements to enable deterministic fabrication. AOS proposes development of an efficient and accurate metrology system to enable the manufacturing of sements with performance of 0.5 arc-second or better. A curent  method to test such mandrels is to stitch multiple meridional profiles acquired using a large aperture plano interferometer and an air-bearing actuated partholder. AOS will advance this method, by building an automated platform, driven by custom developed software, and implementing improvements that will enhance both the accuracy and efficiency of the test.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/advanced-optical-metrology-for-xray-replication-mandrels-and-mirrors-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Brine Dewatering Using Ultrasonic Nebulization, Phase II",
    "description": "Recovery of water from brine is critically important for future manned space exploration.  Resupply of water is prohibitively costly for such extended missions.  Water reclamation processes typically recover 90-95% of the water present in wastewater formed by combining urine, hygiene water, and humidity condensate with the remaining concentrated in brine.  This concentrated brine contains a significant amount of water, potentially a very valuable resource.  The proposed prototype development will recover virtually all of the remaining water using an ultrasonic brine dewatering system (UBDS).  In the UBDS process, extremely small nebulized droplets of the brine are created ultrasonically at the brine-air interface.  Small droplets enable quicker drying due to their high relative surface area. This is particularly important when drying brines that contain thermally labile materials, which require relatively low temperature drying.  The UBDS prototype has no nozzles to become plugged, requires little power, is simple and small, requires minimal astronaut attention and is compatible with continuous, closed cycle operation that can be made gravity independent.  The innovative Phase 2 prototype will fulfill the unmet need to significantly improve water loop closure during extended manned missions.  The Phase 2 project will provide an automated UBDS prototype that will be delivered to NASA for further testing.",
    "tags": ["ames-research-center", "completed"],
    "url": "https://catalog.data.gov/dataset/brine-dewatering-using-ultrasonic-nebulization-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Miniature, Conformal, and Spectrally Agile Ultra Wideband Phased Array Antenna for Communication and Sensing",
    "description": "Communications, sensing, imaging and navigation functions are integral to NASA's space missions. Central to these functions are Radio Frequency (RF) front ends that are frequency agile, wideband, reconfigurable, very small in size and weight, and of low power (SWAP). Such RF front ends can be used for deep space missions enabling remote reconfiguration and for communications using small satellites such as CubeSats. This project is concerned with the development of small-size, and low power wideband phased arrays (with digital beam forming) for satellites and multi-mission deep space exploration. For the first time, the proposed simple/low-cost phased array will enable on-demand sensing at multiple bands, coupled with adjustable high resolution imaging across various bands. Central to the proposed small wideband array is its unprecedented 20:1 bandwidth. This proposal will build upon this game-changing technology to develop (a) feed networks of equal bandwidth to the phased array, operating at millimeter wavelengths and sub-terahertz frequencies, and (b) low cost beam former technology utilizing on-site encoding to separate signals prior to digitization. This novel on-site coding will allow for a single analog to digital (ADC) or digital to analog converter (DAC) to serve as many as 64 antenna array elements. As such, major reductions in size, complexity and power requirements are envisioned. This is because beam forming and spectral reconfiguration functions are transferred to the processor, implying major agility in the phased arrays functionality for multi-mission operations.\nDespite their advantages, current phased array systems with associated feed and beam forming electronics have excessive costs, weight, and power consumption, limiting their use for NASA missions. However, recently, a new class of ultra-thin and ultra-wideband arrays were introduced based on the adaptation of emulated anisotropy. By taking advantage of this in-plane anisotropy, for the first time, in-situ ultra wideband apertures and phased arrays were realized. To our knowledge, this technology is the first to overcome the traditional narrowband conundrum for conformal arrays. It is based on the concatenation of novel interweaved antenna elements to realize wideband metamaterials, a concept developed recently under a MURI project at Ohio State that ended in 2009-2010.\nCurrently, no practical phased arrays are available to achieve beam forming and good impedance matching over 20:1 bandwidths. As part of this 4-year research plan, we will develop phased arrays operating from 5 to 100GHz with continuous operation across the entire bandwidth and with minimal reconfiguration, if need be. Among the envisioned features (not mentioned above), the proposed ultra wideband phased array will 1) Provide high gain and large data rates through digital beam forming across a remarkable 20:1 bandwidth, 2) Lead to increased lifetime by replacing bulky satellite dishes with movable parts, 3) Enable spectral agility for imaging and sensing, allowing for trade off between penetration and resolution, 4) Combine sensing and communication functions in a single aperture, and (8) Enable mission adaptability based on changing requirements, and while the satellite or payload is in space. The year to year research plan is as follows: Year 1: The array feed structure and architecture will be resolved, Year 2: Transceiver design will be adapted to reflect commercially available components, Year 3: Aperture and beam former integration with component testing at NASA Glenn (possibly working with Dr. Felix Miranda and Dr. Richard Reinhart), and Year 4: Integrated transceiver testing at NASA Glenn across 5-100GHz, and incorporating NASA's SCaN Testbed and Software Defined Radio (SDR) modules.",
    "tags": ["completed", "ohio-state-university"],
    "url": "https://catalog.data.gov/dataset/miniature-conformal-and-spectrally-agile-ultra-wideband-phased-array-antenna-for-communica",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "CAMEX-4 LIDAR ATMOSPHERIC SENSING EXPERIMENT (LASE) V1",
    "description": "The CAMEX-4 LIDAR Atmospheric Sensing Experiment (LASE) dataset was collected by the LASE instrument, which is an airborne DIAL (Differential Absorption Lidar) system used to measure water vapor, aerosols, and clouds throughout the troposphere. LASE operates by locking to a strong water vapor line and electronically tuning to any spectral position on the absorption line to choose the suitable absorption cross-section for optimum measurements over a range of water vapor concentrations in the atmosphere. During CAMEX-4, LASE operated from the NASA DC-8 using strong and weak water vapor lines in both the nadir and zenith modes, thereby simultaneously acquiring data below and above the aircraft.",
    "tags": [
      "aerosols",
      "atmosphere",
      "atmospheric-water-v...",
      "earth-science"
    ],
    "url": "https://catalog.data.gov/dataset/camex-4-lidar-atmospheric-sensing-experiment-lase-v1",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Dynamic Strain and Crack Monitoring Sensor, Phase I",
    "description": "The development of condition-based monitoring sensor network systems has the potential to provide an enhanced aircraft safety by real time assessment of the aircraft's structural integrity.    Los Gatos Research proposes to develop a structural health monitoring sensor system, capable of simultaneously monitoring  dynamic strain and structural  damages in aircraft components in real time.  Our novel sensor technology offers a number of advantages including compactness (0.2mm x 5mm x 5mm), lightweight (few grams), low cost, and fast response (milliseconds).  We achieve this by fabricating Bragg gratings on stress-sensitive polymer planar waveguides on a flexible substrate, which is capable of measuring stress, strain, and temperature, and monitoring damages in advanced material structures.  In Phase I, using a DFB laser with a feedback control we will demonstrate the sensor's capability to measure both static and dynamic strain with large dynamic range, high accuracy and high sensitivity. In addition, combing the low-cost laser-based demodulation technique and an acousto-ultrasonic method we will demonstrate the polymer gratings' capability to monitor ultrasonic stress waves indicating the presence and severity of damages in a metal structure, when the structure is probed by an ultrasonic wave generation actuator device.",
    "tags": ["completed", "dryden-flight-resea..."],
    "url": "https://catalog.data.gov/dataset/dynamic-strain-and-crack-monitoring-sensor-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Extreme Energy Particle Astrophysics with ANITA-V California Polytechnic State University Co-I",
    "description": "This proposal is in collaboration with Peter Gorham at the University of Hawaii, who is the PI of the lead proposal.  Co-I Wissel and her group at California Polytechnic State University (Cal Poly) will be responsible for calibration equipment upgrades, calibration equipment, and deployment of the calibration system.  The Cal Poly group will provide calibration hardware and software products in support of the analysis of ANITA-V data in search of ultra high-energy (UHE) neutrinos and cosmic rays.  Wissel (now at Cal Poly, a new collaborating institution for ANITA-5) brings significant experience in the detection of high-energy and ultra-high energy particles to the collaboration, leveraging her thirteen years of experience in particle astrophysics and previous work on ANITA-III and ANITA-IV.",
    "tags": ["active", "cal-poly-corporation"],
    "url": "https://catalog.data.gov/dataset/extreme-energy-particle-astrophysics-with-anita-v-california-polytechnic-state-university-",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Space Suit Glove Pressure Garment Metacarpal Joint and Robotic Hand Analysis, Phase I",
    "description": "Spacesuit glove pressure garments have been a design challenge for NASA since the inception of spacesuits. The human hand demands a complex range of motions, a close fit, an ease of movement, and a lack of bulk that is at odds with the engineering and durability requirements of an inflated safety garment.  While precision motions of the fingers are relatively well met by NASA's current I.L.C./Phase VI gloves, the torque required for more gross power grips such as translating along bars or grasping tools is significant.  This torque comes not from the individual fingers or phalange-phalange joints, but at the joint between the fingers and the palm, or the metacarpal-phalangeal joint.\n    In addition, this motion is difficult to precisely measure.  The human hand is capable of omni-directional multifaceted movements that are challenging to mimic robotically.  In addition, the presence of a human wearer makes the measurement impossible to repeat accurately, but it is required to adequately reproduce the movements of the glove.\n    FFD in collaboration with The Polytechnic Institute of New York University (NYU-Poly) propose to develop a glove pattering specific to the bending of the metacarpal-phalangeal joint, and a robotic instrument suitable to measure this torque.  This will lead to even more functional glove pressure garments, and to a more refined way of measuring them.",
    "tags": ["completed", "johnson-space-center"],
    "url": "https://catalog.data.gov/dataset/space-suit-glove-pressure-garment-metacarpal-joint-and-robotic-hand-analysis-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MISR Level 2 Aerosol parameters V002",
    "description": "MIL2ASAE_2 is the Multi-angle Imaging SpectroRadiometer (MISR) Level 2 Aerosol parameters Version 2 product. It contains Aerosol optical depth and particle type, with associated atmospheric data. MISR itself is an instrument designed to view Earth with cameras pointed in 9 different directions. As the instrument flies overhead, each piece of Earth's surface below is successively imaged by all 9 cameras, in each of 4 wavelengths (blue, green, red, and near-infrared). The goal of MISR is to improve our understanding of the fate of sunlight in Earth environment, as well as distinguish different types of clouds, particles and surfaces. Specifically, MISR monitors the monthly, seasonal, and long-term trends in three areas: 1) amount and type of atmospheric particles (aerosols), including those formed by natural sources and by human activities; 2) amounts, types, and heights of clouds, and 3) distribution of land surface cover, including vegetation canopy structure.",
    "tags": ["aerosols", "air-quality", "atmosphere", "earth-science"],
    "url": "https://catalog.data.gov/dataset/misr-level-2-aerosol-parameters-v002",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Solid-State Phase-Lockable 1-2THz Local-Oscillator Based on Intra-Cavity Frequency Conversion, Phase I",
    "description": "This proposal provides a breakthrough solution to realize a compact THz local-oscillator, which is phase-lockable and can tune 1-2 THz with flat output power in excess of 100 mW. The innovation is based on high efficiency intra-cavity difference frequency generation. A dual cavity optical parametric oscillator (OPO) is designed to generate two phase-locked optical beams with orthogonal polarizations, which share an EO crystal inside the OPO cavity for THz generation. The frequency difference of the two optical wavelengths can be tuned by changing the phase matching condition of either one of the sub-OPOs.  The package size of the local oscillator can be designed smaller than 50x40x20 cm3. The power consumption is <20 W. In Phase I, the feasibility will be demonstrated in a prototype and the system design will be optimized.  A fully functional phase-lockable THz local-oscillator with unprecedented performance is anticipated in Phase II.",
    "tags": ["completed", "jet-propulsion-labo..."],
    "url": "https://catalog.data.gov/dataset/solid-state-phase-lockable-1-2thz-local-oscillator-based-on-intra-cavity-frequency-convers",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Synthetic Biology for Extraterrestrial in Situ Resource Utilization (2)",
    "description": "Proposal to fund research into the design of a cellular system suitable for resource utilization on extraterrestrial planetary surfaces using synthetic biology.",
    "tags": ["completed"],
    "url": "https://catalog.data.gov/dataset/synthetic-biology-for-extraterrestrial-in-situ-resource-utilization-2",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Gridded Monthly Time-Mean Observation minus Analysis (oma) Values 0.5 x 0.667 degree V001 (MA_HIRS3_NOAA17_OMA) at GES DISC",
    "description": "The differences between the observations and the forecast background used for the analysis (the innovations or O-F for short) and those between the observations and the final analysis (O-A) are by-products of any assimilation system and provide information about the quality of the analysis and the impact of the observations. Innovations have been traditionally used to diagnose observation, background and analysis errors at observation locations (Hollingsworth and Lonnberg 1989; Dee and da Silva 1999). At the most simplistic level, innovation variances can be used as an upper bound on background errors, which are, in turn, an upper bound on the analysis errors. With more processing (and the assumption of optimality), the O-F and O-A statistics can be used to estimate observation, background and analysis errors (Desroziers et al. 2005). They can also be used to estimate the systematic and random errors in the analysis fields. Unfortunately, such data are usually not readily available with reanalysis products. With MERRA, however, a gridded version of the observations and innovations used in the assimilation process is being made available. The dataset allows the user to conveniently perform investigations related to the observing system and to calculate error estimates. Da Silva (2011) provides an overview and analysis of these datasets for MERRA. \n        The innovations may be thought of as the correction to the background required by a given instrument, while the analysis increment (A-F) is the consolidated correction once all instruments, observation errors, and background errors have been taken into consideration. The extent to which the O-F statistics for the various instruments are similar to the A-F statistics reflects the degree of homogeneity of the observing system as a whole. Using the joint probability density function (PDF) of innovations and analysis increments, da Silva (2011) introduces the concepts of the effective gain (by analogy with the Kalman gain) and the contextual bias. In brief, the effective gain for an observation is a measure of how much the assimilation system has drawn to that type of observation, while the contextual bias is a measure of the degree of agreement between a given observation type and all other observations assimilated.\n\n        With MERRAs gridded observation and innovation data sets, a wealth of information is available for examination of the quality of the analyses and how the different observations impact the analyses and interact with each other. Such examinations can be conducted regionally or globally and should provide useful information for the next generation of reanalyses.",
    "tags": [
      "altitude",
      "atmosphere",
      "earth-science",
      "land-surface",
      "land-use-land-cover",
      "national-geospatial...",
      "ngda",
      "topography"
    ],
    "url": "https://catalog.data.gov/dataset/gridded-monthly-time-mean-observation-minus-analysis-oma-values-0-5-x-0-667-degree-v001-ma-674cc",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "DS1 MICAS DATA SAFE",
    "description": "This data set contains data, HTML and document files downloaded and saved from the first incarnation of the Deep Space 1 Data web site. These data, despite superficial appearances, are not in a PDS standard format, nor is there sufficient documentation on format or content to prepare the data for external review or proper archiving. The bits were saved before the web site disappeared (c.2004) without explanation, in the hopes that resources could be found to decipher them.",
    "tags": ["19p-borrelly-1-1904-y2", "deep-space-1"],
    "url": "https://catalog.data.gov/dataset/ds1-micas-data-safe",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Experimental Data Collection and Modeling for Nominal and Fault Conditions on Electro-Mechanical Actuators",
    "description": "Being relatively new to the field, electromechanical actuators in aerospace applications lack the knowledge base compared to ones accumulated for the other actuator types, especially when it comes to fault detection and characterization. Lack of health monitoring data from fielded systems and prohibitive costs of carrying out real flight tests push for the need of building system models and designing affordable but realistic experimental setups. This paper presents our approach to accomplish a comprehensive test environment equipped with fault injection and data collection capabilities. Efforts also include development of multiple models for EMA operations, both in nominal and fault conditions that can be used along with measurement data to generate effective diagnostic and prognostic estimates. A detailed description has been provided about how various failure modes are inserted in the test environment and corresponding data is collected to verify the physics based models under these failure modes that have been developed in parallel. A design of experiment study has been included to outline the details of experimental data collection. Furthermore, some ideas about how experimental results can be extended to real flight environments through actual flight tests and using real flight data have been presented. Finally, the roadmap leading from this effort towards developing successful prognostic algorithms for electromechanical actuators is discussed.*",
    "tags": ["ames", "dashlink", "nasa"],
    "url": "https://catalog.data.gov/dataset/experimental-data-collection-and-modeling-for-nominal-and-fault-conditions-on-electro-mech",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "High Temperature Capacitors for Venus Exploration, Phase I",
    "description": "High temperature power electronics have become a vital aspect of future designs for power converters in spacecraft, battle zone electric power, satellite power conditioning, and well drilling. The performance of these applications would benefit significantly from materials designed for high temperatures and harsh environmental conditions. NASA's Venus mission has some of the most stringent requirements with an operating temperature of 486C. Power systems must operate efficiently at these temperatures to eliminate the need for onboard cooling systems. The removal of these cooling systems will save space, reduce weight, and improve reliability. Currently, BaTiO3-based X7R capacitors are re-rated for use above 125C, and are rendered inoperable at temperatures approaching 300C. NPO-type dielectrics tend to operate at somewhat higher temperatures, but have low dielectric constants and become unreliable above 400C. TRS Technologies is pleased to respond to NASA's need for high temperature capacitors with this Phase I SBIR proposal. In this SBIR program, TRS Technologies and its subsidiary, Centre Capacitor, will develop a new family of high temperature capacitors based on high Curie temperature ferroelectrics that operate at temperatures far beyond conventional dielectric formulations. These new higher temperature (~490C) materials will be suited for the advanced power electronics required for Venus exploration.",
    "tags": ["completed", "jet-propulsion-labo..."],
    "url": "https://catalog.data.gov/dataset/high-temperature-capacitors-for-venus-exploration-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Novel Non-Intrusive Vibration Monitoring System for Turbopumps, Phase I",
    "description": "AI Signal Research, Inc. proposes to develop a Non-Intrusive Vibration\nMeasurement System (NI-VMS) for turbopumps which will provide effective\non-board/off-board fault detection diagnostic capabilities without\nrelying on any intrusive installation of once per revolution (1/Rev)\ntachometer key phasor measurement.  Many vibration signature analysis\ntechniques use a key phasor signal to identify and detect critical\nvibration characteristics and fault signatures.  However, in many\noperational environments (e.g., SSME HPOTP), the tachometer measurement\nis not available usually due to its intrusive installation requirement\nor safety consideration.  For this situation, many powerful diagnostic\nanalyses cannot be performed.  With our system, we over come this\nproblem by utilizing a novel signal analysis technique called Pseudo Key\nPhasor (PKP) to reconstruct an equivalent 1/Rev PKP signal directly from\na non-intrusive vibration measurement.  The resulting PKP signal enables\nthe use of effective signature analysis to enhance diagnostic\ncapabilities.  The applicable innovation is attributed to to effectively\nachieve non-intrusive health monitoring and diagnosis without intrusive\ntachometer installation.  This technology will enhance incipient fault\ndetection capability, reducing catastrophic engine failure risks and\nimprove reliability of NASA's advanced propulsion systems.  Phase I\nobjectives are to demonstrate the feasibility and relative benefits of\nNI-VMS non-intrusive monitoring capabilities.",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/novel-non-intrusive-vibration-monitoring-system-for-turbopumps-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Flight Lossless Data Compression Electronics, Phase II",
    "description": "Abstract\nThere is a valid scientific data paradigm where no loss of data can be tolerated.  However, transmission of raw data requires unacceptable bandwidth and storage resources such that the net data received is uncomfortably low.  Lossless data compression can be used to preserve all data with no information loss and also help meet bandwidth and storage constraints.  The current Universal Source Encoder of Space (USES) has been meeting many lossless compression needs for a decade.  However, USES is not able to successfully address higher speed instruments, beyond 20 MSamples/sec, or function at quantization levels higher than 15 bits.  The proposed work provides a new solution and presents a lossless data solution that should be valid for at least a decade or more. \nA radiation tolerant high performance (100M Samples/second) 32-bit lossless custom processor will be delivered in the proposed work which meets the CCSDS 121-0-B 1 recommendation.  The processor will be implemented in a radiation tolerant 0.25 micron CMOS process which realizes a proven algorithm developed at GSFC and implemented in a 15-bit version 10 years ago.  The new compressor is 5 times faster and has twice the input quantization range, suitable for modern spacecraft requirements.   The net-list (design) of the processor can be used to synthesize a future 200 Msamples/sec plus data rates when a sub-100 nm radiation tolerant fabrication process is available.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/flight-lossless-data-compression-electronics-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "NEW HORIZONS PEPSSI POST-LAUNCH CHECKOUT V1.0",
    "description": "This data set contains Raw data taken by the New Horizons Pluto Energetic Particle Spectrometer Science Investigation instrument during the post-launch checkout mission phase.",
    "tags": ["new-horizons", "solar-wind"],
    "url": "https://catalog.data.gov/dataset/new-horizons-pepssi-post-launch-checkout-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "ROSETTA-ORBITER LUTETIA MIRO 2 AST2 LUTETIA V1.0",
    "description": "This data set contains Spectroscopic, Continuum and Engineering data, in the form of table files, taken during the LUTETIA flyby phase of the Rosetta mission by the MIRO instrument.",
    "tags": ["21-lutetia", "calibration", "international-roset..."],
    "url": "https://catalog.data.gov/dataset/rosetta-orbiter-lutetia-miro-2-ast2-lutetia-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "PDS Odyssey Data Delivery 15",
    "description": "GRS, THEMIS, SPICE",
    "tags": ["grs", "pds", "spice", "themis"],
    "url": "https://catalog.data.gov/dataset/pds-odyssey-data-delivery-15",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "TRIAD ASTEROID POLARIMETRY V2.1",
    "description": "Asteroid polarimatetry from the TRIAD database.",
    "tags": ["asteroid", "support-archives"],
    "url": "https://catalog.data.gov/dataset/triad-asteroid-polarimetry-v2-1",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MSL MARS DESCENT IMAGER 4 RDR\n                                      VIDEO V1.0",
    "description": "NULL",
    "tags": ["mars", "mars-science-labora..."],
    "url": "https://catalog.data.gov/dataset/msl-mars-descent-imager-4-rdr-video-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Novel 3D C-SiC Composites for Hot Structures, Phase II",
    "description": "abcd",
    "tags": ["active", "langley-research-ce..."],
    "url": "https://catalog.data.gov/dataset/novel-3d-c-sic-composites-for-hot-structures-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Collaborative Testing of Turbulence Models: Incompressible Flow Cases from 1980-81 Data Library",
    "description": "This grouping contains the incompressible-flow cases from the 1980-81 Data Library.",
    "tags": ["cases", "flow", "incompressible", "models", "turbulence"],
    "url": "https://catalog.data.gov/dataset/collaborative-testing-of-turbulence-models-incompressible-flow-cases-from-1980-81-data-lib",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Self-Calibrating Greenhouse Gas Balloon-Borne Sensor, Phase I",
    "description": "Over the past decade, the importance of understanding the sources and sinks of carbon dioxide and other greenhouse gases has been recognized.  In particular, airborne measurements of CO2 profiles throughout the troposphere and lower stratosphere have provided a great deal of useful information, but the instrumentation used has been restricted to airplane or large stratospheric-type balloon gondola platforms due to the size, weight and power requirements of these instruments.  While a  more widespread measurement campaign using smaller, less expensive balloon sondes could provide very important data, such an approach has been limited by the lack of suitable instrumentation.  \nIn this SBIR program, Southwest Sciences proposes to developed a lightweight, inexpensive greenhouse gas sensor suitable for balloon sonde measurements, yet exhibiting specifications that approach those of the much larger and expensive research instruments used on current airborne platforms.  Using a novel ratiometric measurement technique, this sensor will provide dry air mixing ratios of CO2 without the need for concurrent measurements of temperature, pressure or moisture.",
    "tags": ["ames-research-center", "completed"],
    "url": "https://catalog.data.gov/dataset/self-calibrating-greenhouse-gas-balloon-borne-sensor-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Advanced Development of a Multi-Angle Stratospheric Aerosol Radiometer (MASTAR)",
    "description": "The contribution of atmospheric aerosols to the Earth's energy budget is an important, yet relatively uncertain, component of the Earth system. Stratospheric aerosols represent a less well-studied, but nevertheless significant, element of this contribution through their impact on direct radiative forcing of the climate system. Comprehensive measurements of aerosol extinction vertical profiles with dense spatial sampling are needed to better constrain climate model simulations of aerosol extinction, composition, and particle size, in order to compute climate impacts. The most effective source of stratospheric aerosol extinction data comes from satellite limb scattering measurements, which provide greater sensitivity than space-based lidar and much better spatial sampling than occultation measurements. The Ozone Mapping and Profiling Suite (OMPS) Limb Profiler (LP), currently flying on the Suomi National Polar-orbiting Partnership (S-NPP) satellite, has been providing daily aerosol extinction profile data from limb scattering measurements since April 2012. While the S-NPP OMPS LP instrument was designed for a 7-year operating lifetime, the next OMPS LP instrument is not scheduled to fly until 2022. This raises the possibility of a data gap in this crucial measurement.\nWe have developed a prototype instrument, called Global Aerosol Monitoring System (GAMS), to supplement the OMPS LP measurements. Our design uses multiple viewing directions to improve spatial sampling and provide more balanced measurement sensitivity throughout the orbit compared to OMPS LP. Wavelength selection in this design is limited to simple filters (675 nm for aerosol science, 350 nm for altitude registration) to enable a compact instrument suitable for Cubesat deployment. This prototype instrument has been developed with NASA GSFC internal funding, and currently meets TRL 2 criteria.\nThis proposal to the Instrument/Measurement Concept Demonstration subelement of the Instrument Incubator Program (IIP-ICD) describes our plans to improve the GAMS design to produce a more scientifically capable and flight-ready instrument (Multi-Angle STratospheric Radiometer, MASTAR). The MASTAR concept was formally submitted to the 2017 Decadal Survey for Earth Science second request for information in May 2016. Adding a second channel at 1020 nm for science measurements will improve aerosol detection capabilities at low altitudes, help determine aerosol particle size properties, and increase continuity with heritage data sets. Optical design studies will be performed to optimize the performance of MASTAR and quantify stray light behavior. We will also assess the potential benefits of incorporating onboard data processing capabilities to satisfy the science objectives. The goal of this effort is to have a laboratory tested MASTAR instrument at TRL 4 by the end of the IIP award period. We do not include a Data Management Plan in this proposal, following guidance provided at the NSPIRES web site.",
    "tags": ["active", "science-systems-and..."],
    "url": "https://catalog.data.gov/dataset/advanced-development-of-a-multi-angle-stratospheric-aerosol-radiometer-mastar",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Goddard Satellite-Based Surface Turbulent Fluxes, 0.25 x 0.25 deg, Daily Grid F10 V3 (GSSTF_F10) at GES DISC",
    "description": "These data are part of the Goddard Satellite-based Surface Turbulent Fluxes Version 3 (GSSTF3) Dataset recently produced through a MEaSURES funded project led by Dr. Chung-Lin Shie (UMBC/GEST, NASA/GSFC), converted to HDF-EOS5 format. The stewardship of this HDF-EOS5 dataset is part of the MEaSUREs project. \nThis is a Daily (24-hour) product; data are projected to equidistant Grid that covers the globe at 0.25x0.25 degree cell size, resulting in data arrays of 1440x720 size.\n  The daily fluxes  are produced for each individual available SSM/I satellite tapes (e.g., F08, F10, F11, F13, F14 and F15), and then serve as input to the Combined daily fluxes (GSSTF_3).\n\nThe short name of this data set is GSSTF_F10.",
    "tags": [
      "atmosphere",
      "atmospheric-pressure",
      "atmospheric-radiation",
      "atmospheric-tempera...",
      "atmospheric-water-v...",
      "atmospheric-winds",
      "earth-science",
      "ocean-heat-budget",
      "ocean-pressure",
      "ocean-temperature",
      "ocean-winds",
      "oceans"
    ],
    "url": "https://catalog.data.gov/dataset/goddard-satellite-based-surface-turbulent-fluxes-0-25-x-0-25-deg-daily-grid-f10-v3-gsstf-f",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "BxCyNz Nanotube Development and Characterization",
    "description": "Boron Nitride Nanotubes (BNNTs) exhibit great promise for primary structure as well as thermal and radiation protection for future space exploration missions. They are structurally similar to Carbon Nanotubes (CNTs) and share extraordinary mechanical properties, but differ in chemical, optical, and electrical properties. Hybrid nanotubes constructed of B, C, and N elements are expected to form a new class of NTs with tunable properties between those of CNTs and BNNTs with increased applications.BNNTs are produced by a new, high temperature pressurized vapor/condensation (PVC) technique without catalysts, using only boron and nitrogen as reactants. BNNTs are electrical insulators with a reported bandgap of about 6.0eV regardless of the chirality. This project adapts the PVC synthesis method to generate and investigate nanotubes consisting of boron, carbon and nitrogen with a controlled composition ratio. It is envisioned that BxCyNz nanotubes with the same excellent properties will be produced (radiation resistance and high aspect ratio, crystallinity and service temperature) but with different electronic and optical properties as a function of B, C, and N composition. With the incorporation of carbon, a tailored bandgap is possible from insulating/semiconducting (6.0eV) to metallic (0eV). Systematic modifications to the current apparatus will be applied to introduce carbon into the reaction zone where B and N precursors combine. In the new method, carbon can be added to the boron vapor through a number of methods. Various density ratios can be achieved with various buffer gases and the presence of oxygen may be useful in scavenging byproducts of the synthesis process. Carbon can be added to the boron vapor plume by modifying the target. Modeling will be used to modify the reaction chamber and parameters to produce optimized BCN nanotubes. High resolution transmission electron microscopy (HRTEM) can provide morphology assessment and the composition analysis by using electron diffraction, X-ray mapping, electron energy loss spectroscopy (EELS), and energy filtered TEM (EFTEM). EELS can provide a quantitative analysis of the composition. Photoluminescence spectroscopy can be employed to study the band gap of selected BxCyNz tubes in collaboration with the ONERA group. Thermogravimetric analysis (TGA) and TGA-Mass spectroscopy analysis can be correlated with the composition, defect, purity, and quality of the BxCyNz nanotube product.",
    "tags": ["completed", "langley-research-ce..."],
    "url": "https://catalog.data.gov/dataset/bxcynz-nanotube-development-and-characterization",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Collaborative Object Framework for Adaptive System Optimization, Phase I",
    "description": "TeamVision proposes that we research the feasibility of incorporating an adaptive object based optimization system into an existing multi-user object oriented application integration framework.  Successful implementation of such a system would save NASA and industry billions of dollars annually by reducing significantly the false starts, redundant effort, long lead times and globally non-optimal solutions characteristic of the early decision process of complex systems.  Fortunately, recent breakthroughs in software engineering have demonstrating a practical and proven strategy to this seemingly intractable problem.  The wide spread adoption of Object Oriented languages like C++ in the last ten years has created a revolution in modern software development.  This move away from serial and procedurally based languages to Object Oriented languages has allowed teams of software programmers to collaborate on large and complex software development projects unthinkable under the old language paradigms.  TeamVision is the first company, through a previous NASA-SBIR?s and private funding, to develop and commercialize a software solution that utilizes this approach in the early decision process.  The proposed innovation builds on this successful track record and would significantly expand the field of optimization into new areas.",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/collaborative-object-framework-for-adaptive-system-optimization-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "AfriSAR LVIS L1B Geolocated Return Energy Waveforms V001",
    "description": "This data set contains return energy waveform data over Gabon, Africa. The measurements were taken by the NASA Land, Vegetation, and Ice Sensor (LVIS), an airborne lidar scanning laser altimeter. The data were collected as part of a NASA campaign, in collaboration with the European Space Agency (ESA) mission AfriSAR.",
    "tags": ["earth-science", "infrared-wavelengths", "spectral-engineering"],
    "url": "https://catalog.data.gov/dataset/afrisar-lvis-l1b-geolocated-return-energy-waveforms-v001",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "SMEX03 Landsat Thematic Mapper Imagery: Georgia, Version 1",
    "description": "This data set provides imagery developed from Landsat 5 Thematic Mapper (TM) data for use in studying land cover features during the Soil Moisture Experiment 2003 (SMEX03).",
    "tags": [
      "earth-science",
      "infrared-wavelengths",
      "spectral-engineering",
      "visible-wavelengths"
    ],
    "url": "https://catalog.data.gov/dataset/smex03-landsat-thematic-mapper-imagery-georgia-version-1",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "SPURS-2 research vessel CTD profile data for E. Tropical Pacific R/V Revelle cruises",
    "description": "The SPURS (Salinity Processes in the Upper Ocean Regional Study) project is a NASA-funded oceanographic process study and associated field program that aim to elucidate key mechanisms responsible for near-surface salinity variations in the oceans. The project is comprised of two field campaigns and a series of cruises in regions of the Atlantic and Pacific Oceans exhibiting salinity extremes. SPURS employs a suite of state-of-the-art in-situ sampling technologies that, combined with remotely sensed salinity fields from the Aquarius/SAC-D, SMAP and SMOS satellites, provide a detailed characterization of salinity structure over a continuum of spatio-temporal scales. The SPURS-2 campaign involved two month-long cruises by the R/V Revelle in August 2016 and October 2017 combined with complementary sampling on a more continuous basis over this period by the schooner Lady Amber. Focused around a central mooring located near 10N,125W, the objective of SPURS-2 was to study the dynamics of the rainfall-dominated surface ocean at the western edge of the eastern Pacific fresh pool subject to high seasonal variability and strong zonal flows associated with the North Equatorial Current and Countercurrent. CTD (Conductivity, Temperature, Depth) casts were undertaken at stations on each of the two R/V Revelle cruises during SPURS-2. These shipboard lowered CTD probes provide continuous conductivity, salinity, and temperature vertical profile observations at fixed sampling locations. There were a total of 50 and 14 CTD casts made during the first and second R/V Revelle cruises respectively, and the data files available here are for continuous CTD profile data for each of the individual casts deployed.  All CTD data were calibrated using shipboard salinometers using IAPSO standard seawater.",
    "tags": [
      "earth-science",
      "ocean-temperature",
      "oceans",
      "salinity-density"
    ],
    "url": "https://catalog.data.gov/dataset/spurs-2-research-vessel-ctd-profile-data-for-e-tropical-pacific-r-v-revelle-cruises",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "CASSINI RSS RAW DATA SET - SAGR6 V1.0",
    "description": "The Cassini Radio Science Saturn Gravity Science Experiment (SAGR6) Raw Data Archive is a time-ordered collection of radio science raw data acquired on January 14, February 7, 9, and March 31, 2008, during the Tour subphase of the Cassini mission.",
    "tags": ["cassini-huygens", "saturn"],
    "url": "https://catalog.data.gov/dataset/cassini-rss-raw-data-set-sagr6-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "GPM GROUND VALIDATION CHILL RADAR MC3E V1",
    "description": "The GPM Ground Validation CHILL Radar MC3E dataset was collected during the Midlatitude Continental Convective Clouds Experiment (MC3E), which was held in Oklahoma were collected while the NASA ER-2 aircraft conducted a series of four legs along the 090 and 120 degree CHILL azimuths on May 24, 2011. Dual linear polarization variables as well as Doppler velocity, radial velocity, and normalized coherent power are contained in this dataset. In an effort to expand the MC3E sampling to a wider geographical area, the NASA ER-2 aircraft was directed to Northeastern Colorado while widespread rain was in progress on May 24, 2011. The aircraft flew a series of pre-defined ground tracks that coincided with radials from the CSU-CHILL radar. This aided in keeping the aircraft in the plane of a series of RHI scans done by CSU-CHILL. The single polarization CSU-Pawnee radar maintained volume coverage of the echo system while the radial flight legs were in progress. During aircraft course reversals at the ends of the radial legs, the CHILL and Pawnee radars started volume scans in synchronization to support dual Doppler wind syntheses. The Pawnee radar data are available as a seperate dataset.",
    "tags": ["earth-science", "radar", "spectral-engineering"],
    "url": "https://catalog.data.gov/dataset/gpm-ground-validation-chill-radar-mc3e-v1",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "TES/Aura L2 Atmospheric Temperatures Nadir Special Observation V008",
    "description": "TL2TNS_8 is the Tropospheric Emission Spectrometer (TES)/Aura Level 2 Atmospheric Temperatures Limb Version 8 data product. TES Level 2 data contain retrieved species (or temperature) profiles at the observation targets and the estimated errors. The geolocation, quality, and other data (e.g., surface characteristics for nadir observations) are also provided. L2 modeled spectra are evaluated using radiative transfer modeling algorithms. The process, referred to as retrieval, compares observed spectra to the modeled spectra and iteratively updates the atmospheric parameters. L2 standard product files include information for one molecular species (or temperature) for an entire global survey or special observation run. A global survey consists of a maximum of 16 consecutive orbits. \nA nadir sequence within the TES Global Survey is a fixed number of observations within an orbit for a Global Survey. Prior to April 24, 2005, it consisted of two low resolution scans over the same ground locations. After April 24, 2005, Global Survey data consisted of three low resolution scans. The Nadir standard product consists of four files, where each file is composed of the Global Survey Nadir observations from one of four focal planes for a single orbit, i.e. 72 orbit sequences. The Global Survey Nadir observations currently only use a single set of filter mix. A Global Survey consists of observations along 16 consecutive orbits at the start of a two day cycle, over which 3,200 retrievals are performed. Each observation is the input for retrievals of species Volume Mixing Ratios (VMR), temperature profiles, surface temperature and other data parameters with associated pressure levels, precision, total error, vertical resolution, total column density and other diagnostic quantities. Each TES Level 2 standard product reports information in a swath format conforming to the HDF-EOS Aura File Format Guidelines. Each Swath object is bounded by the number of observations in a global survey and a predefined set of pressure levels representing slices through the atmosphere. Each standard product can have a variable number of observations depending upon the Global Survey configuration and whether averaging is employed. Also, missing or bad retrievals are not reported. \nThe organization of data within the Swath object is based on a superset of the UARS pressure levels used to report concentrations of trace atmospheric gases. The reporting grid is the same pressure grid used for modeling. There are 67 reporting levels from 1211.53 hPa, which allows for very high surface pressure conditions, to 0.1 hPa, about 65 km. In addition, the products will report values directly at the surface when possible or at the observed cloud top level. Thus, in the Standard Product files each observation can potentially contain estimates for the concentration of a particular molecule at 67 different pressure levels within the atmosphere. However, for most retrieved profiles, the highest pressure levels are not observed due to a surface at lower pressure or cloud obscuration. For pressure levels corresponding to altitudes below the cloud top or surface, where measurements were not possible, a fill value will be applied.\nTo minimize the duplication of information between the individual species standard products, data fields common to each species (such as spacecraft coordinates, emissivity, and other data fields) have been collected into a separate standard product, termed the TES L2 Ancillary Data product (ESDT short name: TL2ANC). Users of this product should also obtain the Ancillary Data product.",
    "tags": ["atmosphere", "atmospheric-tempera...", "earth-science"],
    "url": "https://catalog.data.gov/dataset/tes-aura-l2-atmospheric-temperatures-nadir-special-observation-v008",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Smart Tooling for Manufacturing Composites, Phase II",
    "description": "CRG's shape memory polymer (SMP) tooling technologies, Smart Tooling, offer cutting-edge manufacturing solutions that can meet the construction needs of all future composite platforms and systems. Development and implementation of Smart Tooling, Smart Mandrels and SMP Bladders, offers end users significant opportunities to save direct expense for tooling cost and manufacturing labor to fabricate complex geometry and trapped composites. CRG's concept for a high temperature mandrel product is to leverage a proven Smart Mandrel process and replace the current material system with a novel SMP capable of remaining rigid at the 350 F laminate cure temperatures then softening following cure for extraction.",
    "tags": ["completed", "langley-research-ce..."],
    "url": "https://catalog.data.gov/dataset/smart-tooling-for-manufacturing-composites-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "NEW HORIZONS ALICE JUPITER ENCOUNTER V1.0",
    "description": "This data set contains Raw data taken by the New Horizons Alice UV Imager instrument during the Jupiter encounter mission phase.",
    "tags": [
      "calibration",
      "callisto",
      "earth",
      "ganymede",
      "j1-io",
      "j2-europa",
      "jupiter",
      "new-horizons"
    ],
    "url": "https://catalog.data.gov/dataset/new-horizons-alice-jupiter-encounter-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "DEEP IMPACT SPICE KERNELS V1.0",
    "description": "This data set includes the complete set of Deep Impact SPICE data files (``kernel files''), which can be accessed using SPICE software. The SPICE data contains geometric and other ancillary information needed to recover the full value of the science instrument data. In particular SPICE kernels provide spacecraft and planetary ephemerides, instrument mounting alignments, spacecraft orientation, spacecraft sequences of events, and data needed for relevant time conversions.",
    "tags": ["9p-tempel-1-1867-g1", "deep-impact"],
    "url": "https://catalog.data.gov/dataset/deep-impact-spice-kernels-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MESSENGER H XRS 5 REDUCED DATA RECORD\n                                      (RDR) FOOTPRINTS V1.0",
    "description": "Abstract ======== This data set consists of the MESSENGER XRS reduced data record (RDR) footprints which are derived from the navigational meta-data for each calibrated data record (CDR) whose FOV_STATUS is 1 or 3; that is, when the field of view intersects the planet and is either partially or entirely sunlit. Each XRS observation results in four X-ray spectra. When an X-ray interacts with one of the four detectors, a charge or voltage pulse is generated. This signal is converted into one of 2^8 (256) channels, which are correlated to energy. Over a commanded integration time period a histogram of counts as a function of energy (channel number) is recorded. The EDRs are the number of events in each channel of the four detectors accumulated over the integration period. Channels above or below the useful energy range of the detectors are not transmitted. The result is three 244-channel GPC histograms and one 231-channel solar monitor histogram, each of which is designated as a single X-ray spectrum. Each observation is calibrated and processed into the CDR data set. For each CDR whose field of view is contained or partially contained on the planetary surface, a footprint is computed that corresponds to the perimeter of the planetary region within the instrument field of view during the integration time of the observation.",
    "tags": ["mercury", "messenger"],
    "url": "https://catalog.data.gov/dataset/messenger-h-xrs-5-reduced-data-record-rdr-footprints-v1-0",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "OAHU",
    "description": "Measurements made in the west-central Pacific near Wake Island in 2007.",
    "tags": [
      "earth-science",
      "national-geospatial...",
      "ngda",
      "ocean-chemistry",
      "ocean-optics",
      "ocean-temperature",
      "oceans",
      "salinity-density"
    ],
    "url": "https://catalog.data.gov/dataset/oahu",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "OCEANSAT-2",
    "description": "Measurements made in the monsoonal Arabian Sea in 2009 to validate the Indian Satellite, OceanSat-2.",
    "tags": [
      "earth-science",
      "national-geospatial...",
      "ngda",
      "ocean-chemistry",
      "ocean-optics",
      "ocean-temperature",
      "oceans",
      "salinity-density"
    ],
    "url": "https://catalog.data.gov/dataset/oceansat-2",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Fast Acting Flow Control Valve, Phase I",
    "description": "High power electric propulsion systems have the potential to revolutionize space propulsion due to their extremely high performance.  This can result in significant propellant savings on space vehicles, allowing the overall mass to shrink for launch on a less expensive vehicle or to allow the space vehicle to carry more payload at the same weight.  Many of the electrical propulsion systems operate in pulse mode, pulsing hundreds or even thousands of times per second.  Creating reliable valves that can operate in pulse mode for extremely long life and at low power are critical in these applications.\nWASK Engineering will develop a normally closed, piezo electric operated valve for application to pulsing electrical thrusters.  The benefits of such a valve includes 1) demonstrated ability to operate at frequencies from 0 Hz to 4,000 Hz, 2) ability to throttle continuously from 0-100% open, 3) extremely fast response, 4) low power usage, 5) infinitely variable valve operating waveforms, sine wave, square wave, saw tooth, custom wave form, etc., 6) no EMI generated, 7) very small size provides options when locating valve, 8) demonstrated ability to operate at pressures exceeding 1,000 psi, and 9) very low part count for reliability.",
    "tags": ["completed", "marshall-space-flig..."],
    "url": "https://catalog.data.gov/dataset/fast-acting-flow-control-valve-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Lightweight Low Force Rotary Percussive Coring Tool for Planetary Applications, Phase II",
    "description": "Alliance Spacesystems, LLC produced a rotary percussive drill designed for space use under a NASA-funded Mars Instrument Development Program (MIDP) project -- the Low-force Sample Acquisition System (LSAS). The flight-like drill prototype that was the end result of the project successfully drilled and acquired 1 cm³ samples from a variety of rocks and soils including the hardest anticipated Martian rock (basalt) and frozen soil. This ability was demonstrated not only in ambient conditions but also in a thermal/vacuum chamber replicating Mars pressure and extreme temperatures. The rotary percussive approach is simple, robust, and highly efficient with regards to power and mass.\nDuring the SBIR 2006 Phase I effort, Alliance took this heritage device and expanded its potential to include coring against a variety of rock materials anticipated to be encountered on Mars. Through the use of a breadboard fixture, coring bit designs and coring parameters were evaluated to identify optimum combinations. At the completion of test a conceptual design was generated taking this coring experience into account and adding core retention, break and ejection features. A bit change mechanism, identified as a requirement for successful operation while maintaining design robustness and simplicity, was added as well.\nA Phase II effort is now proposed that will take this conceptual design into prototype form. Primary activities to be performed during Phase II will include:\n•   Additional coring test runs to work out final details of detail bit design\n•   Detail design and prototyping of core handling mechanisms\n•   Prototype testing of core handling mechanisms\n•   Design and manufacture of full prototype LSAS Corer system\n•   Testing of prototype LSAS corer\n•   Integration of LSAS corer onto robotic platform and functional demonstration",
    "tags": ["completed", "jet-propulsion-labo..."],
    "url": "https://catalog.data.gov/dataset/lightweight-low-force-rotary-percussive-coring-tool-for-planetary-applications-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Vacuum-Compatible Multi-Axis Manipulator/Machining Center for Long-Duration Space Missions, Phase II",
    "description": "NASA has many needs for maintenance and repair technologies for long-duration human space missions.  We propose to continue developing a compact, portable, vacuum-compatible, multi-axis Manipulator/Machining Center (M/MC) to satisfy many of NASA's needs.  Our M/MC will provide complex manipulation during: layer-additive manufacturing; collection of geometric data for reverse-engineering; real-time non-destructive evaluation; and non-destructive material property determination.  Our M/MC will also finish-machine near-net-shape parts produced using layer-additive manufacturing.  Design features of our M/MC will: minimize mass, volume, and power consumption while providing required capabilities; maximize life and reliability; and enable our M/MC to operate in space-based vacuum, microgravity, and partial-gravity environments.  In Phase II, we will: generate alternative designs of M/MCs for space-based applications; and design, build, test, and zero-g-flight-test a prototype M/MC.  In Phase III, we will design, build, and sell M/MCs to the government and private sector.",
    "tags": ["completed", "johnson-space-center"],
    "url": "https://catalog.data.gov/dataset/vacuum-compatible-multi-axis-manipulator-machining-center-for-long-duration-space-missions",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "An Advanced SiC Power Switch for Deep Space Power Systems, Phase II",
    "description": "An Advanced SiC Power Switch for Deep Space Power Systems, Phase II",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/an-advanced-sic-power-switch-for-deep-space-power-systems-phase-ii",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Autonomous Assessment of Airspace Operations, Phase I",
    "description": "NASA's 2018 SBIR solicitation topic A3.02 requests Autonomous systems to produce any of the following system capabilities: Prognostics, data mining, and data discovery to identify opportunities for improvement in airspace operations. Identifying opportunities for improvement is a critical ongoing need in the air traffic management domain, for which achieving high levels of performance is a daily concern. Its importance will continue as traffic volumes grow and new vehicle classes are introduced. In particular, as new Urban Air Mobility (UAM) operations become more prevalent, methodologies to quantify performance of both human-centered and autonomous operations will be required. The objective of this work is to discover opportunities for improvement in operations of the National Airspace System (NAS), using methods that advance the state of the art and that can be applied to both current and future operations. To that end, Mosaic ATM proposes to develop a tool that will characterize and classify the efficiency of airspace operations, with a focus on airport metroplex operations. We propose to leverage the latest in machine learning techniques to create supervised and unsupervised machine learning models, which will be trained and validated using large sets of archived flight and weather data. These models will be able to identify the most critical causal factors for degraded performance conditions, in a way that is comprehensible to an analyst. We will provide a user interface to explore the model results and causal factors. This work will support planning for UAM operations as well as informing NASA and other stakeholders where further investments in NAS automation are most warranted.",
    "tags": ["active", "ames-research-center"],
    "url": "https://catalog.data.gov/dataset/autonomous-assessment-of-airspace-operations-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "MakerSat, Phase I",
    "description": "Small satellite platforms such as CubeSats and nanosats are providing opportunities for NASA, DoD, ad commercial ventures to perform missions at lower cost and improved return-on-investment. There is a growing desire to enable SmallSats to perform \"Long Baseline\" and \"Spatially Diverse\" observation, measurement and collection missions.  Traditionally, these types of missions would be performed using formation flying or using large, costly satellites equipped with complex deployable structures.  For many sensing modalities, fundamental physics demands large apertures or long baselines to achieve the high resolution, sensitivity, and throughput required for these missions.  Reliance upon fixed and deployable aperture/mast technologies prevents small satellites from matching traditional large satellite platforms in terms of performance. The proposed \"MakerSat Demonstration Mission\" effort will develop a third alternative that will enable small satellite platforms to perform his class of missions:  \"Constructable\" technologies, that use in-space manufacturing technologies to enable SmallSats to \"grow\" significantly larger structures.  A SmallSat that, once on orbit, can increase its size from one to two orders of magnitude provides a transformative option to formation flying or deployable structures.  \"MakerSat\" is a low-cost system intended to validate the Constructable SmallSat platform and enable nanosat-class systems to perform missions such as single-pass interferometric SAR, long-baseline radio astronomy, and infrared astronomy.uring the Phase I effort, TUI will develop the Requirements, ConOps and Architecture for the demonstration mission.  During the Phase II effort, TUI will develop an EM unit suitable for demonstration and testing Trusselator mission technology.  During the Phase III effort, TUI will integrate a FM version of the Trusselator demonstration technology into an appropriately sized SmallSat Bus and fly the MakerSat Demonstration Mission.",
    "tags": ["active", "ames-research-center"],
    "url": "https://catalog.data.gov/dataset/makersat-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Global Drought Mortality Risks and Distribution",
    "description": "Global Drought Mortality Risks and Distribution is a 2.5 minute grid of global drought mortality risks. Gridded Population of the World, Version 3 (GPWv3) data provide a baseline estimation of population per grid cell from which to estimate potential mortality risks due to drought hazard. Mortality loss estimates per hazard event are calculated using regional, hazard-specific mortality records of the Emergency Events Database (EM-DAT) that span the 20 years between 1981 and 2000. Data regarding the frequency and distribution of drought hazard are obtained from the Global Drought Hazard Frequency and Distribution dataset. In order to more accurately reflect the confidence associated with the data and procedures, the potential mortality estimate range is classified into deciles, 10 classes of increasing risk with an approximately equal number of grid cells per class, producing a relative estimate of drought-based mortality risks. This dataset is the result of collaboration among the Columbia University Center for Hazards and Risk Research (CHRR), International Bank for Reconstruction and Development/The World Bank, and Columbia University Center for International Earth Science Information Network (CIESIN).",
    "tags": [
      "earth-science",
      "human-dimensions",
      "natural-hazards",
      "population"
    ],
    "url": "https://catalog.data.gov/dataset/global-drought-mortality-risks-and-distribution",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Charlotte: Scientific Modeling and Simulation Under the Software as a Service Paradigm, Phase I",
    "description": "NASA spends considerable effort supporting the efforts of collaborating researchers.  These researchers are interested in interacting with scientific models provided by NASA and they are located throughout the world.  The process of distributing legacy research codes to this disparate group of researches and assisting them with the compilation of these codes is time consuming and there for costly.  The proposed innovation would allow users to interact with these models using a modern, familiar web-based application interface.  Functionality such as the editing of input conditions, interaction with supercomputing queues, monitoring of code progress, and accessing of results would all be provided through web services.  The web application would interact with these web services based on user input from a variety of controls.  The architecture is based on the paradigm of Software as a Service and similar to technologies underlying state of the art web applications such as Google Maps.  As such it represents a huge advancement from the traditional approach of distributing legacy codes and dealing with compilation issues with varying hardware and operating systems.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/charlotte-scientific-modeling-and-simulation-under-the-software-as-a-service-paradigm-phas",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "CERES Monthly Gridded Single Satellite Fluxes and Clouds Terra FM1 Edition2C",
    "description": "CER_FSW_Terra-FM1-MODIS_Edition2C is the Clouds and the Earth's Radiant Energy System (CERES) Fixed Swath Width (FSW) Monthly Gridded Single Satellite Fluxes and Clouds Terra Flight Model (FM1) Edition 2C data product, which was collected using the CERES-FM1 and the CERES Scanner instruments on the Terra platform. Data collection for this product is complete.\nThe Monthly Gridded Radiative Fluxes and Clouds (FSW) product contains regional averages of instantaneous footprint computed fluxes [Top-of-the-Atmosphere (TOA), surface, and in-atmosphere (profile)], associated TOA observed fluxes, and cloud parameters only for the hours of satellite overpass. The FSW product contains a month of space and time averaged CERES data for a single scanner instrument. All instantaneous fluxes from the CERES Clouds and Radiative Swath (CRS) product for a month are sorted by 1-degree spatial regions and by the Universal Time (UT) hour of observation. The mean of the instantaneous fluxes for a given region-hour bin is determined and recorded on the FSW along with other flux statistics and scene information. The mean adjusted fluxes at the four atmospheric levels defined by CRS are also included for both clear-sky and total-sky scenes. In addition, four cloud height categories are defined by dividing the atmosphere into four intervals with boundaries at the surface, 700-, 500-, 300-hPa, and the TOA. The cloud layers from CRS are put into one of the cloud height categories and averaged over the region. The cloud properties are also column averaged and included on the FSW.\nCERES is a key component of the Earth Observing System (EOS) program. The CERES instruments provide radiometric measurements of the Earth's atmosphere from three broadband channels. The CERES missions are a follow-on to the successful Earth Radiation Budget Experiment (ERBE) mission. The first CERES instrument, protoflight model (PFM), was launched on November 27, 1997 as part of the Tropical Rainfall Measuring Mission (TRMM). Two CERES instruments (FM1 and FM2) were launched into polar orbit on board the Earth Observing System (EOS) flagship Terra on December 18, 1999. Two additional CERES instruments (FM3 and FM4) were launched on board Earth Observing System (EOS) Aqua on May 4, 2002. The CERES FM5 instrument was launched on board the Suomi National Polar-orbiting Partnership (NPP) satellite on October 28, 2011. The newest CERES instrument (FM6) was launched on board the Joint Polar-Orbiting Satellite System 1 (JPSS-1) satellite, now called NOAA-20, on November 18, 2017.",
    "tags": ["atmosphere", "atmospheric-radiation", "clouds", "earth-science"],
    "url": "https://catalog.data.gov/dataset/ceres-monthly-gridded-single-satellite-fluxes-and-clouds-terra-fm1-edition2c",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Plasma Fairings for Quieting Aircraft Landing Gear Noise, Phase I",
    "description": "A major component of airframe noise for commercial transport aircraft is the deployed landing gear.  The noise from the gear originates due to complex, unsteady bluff body flow separation from gear components and the subsequent multiple interactions of unsteady wakes with downstream undercarriage elements.  The object of this SBIR effort is to develop and advance a novel 'plasma fairing' technology for quieting landing gear noise.  The concept deals with the use of single dielectric barrier discharge (SDBD) plasma actuators to reduce noise associated with bluff body separation around the gear.  SDBD plasma actuators will be employed either in the form of spanwise-orientated actuators or plasma streamwise vortex generators (PSVGs) to suppress surface pressure fluctuations, and consequently flow-induced noise, on a representative landing gear model.  Our Phase I effort will involve a combination of numerical and experimental studies to be conducted at Innovative Technology Applications Company, LLC and the University of Notre Dame, respectively, in order to advance the design and optimization of 'plasma fairings' from a simple geometry (tandem circular cylinder) to a more complex/realistic landing gear geometry (e.g., the Gulfstream G550 nose gear).  A combination of DES numerical simulations and wind tunnel experiments is expected to provide a clear demonstration of the plasma fairing performance for noise reduction, while providing a clear path forward for Phase II.",
    "tags": ["completed", "langley-research-ce..."],
    "url": "https://catalog.data.gov/dataset/plasma-fairings-for-quieting-aircraft-landing-gear-noise-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Novel instrumentation for in situ combustion measurements, Phase I",
    "description": "The objective of the Phase I is to develop, demonstrate and test a novel instrument based on laser absorption diagnostics for fast, in situ measurements of important parameters (static gas temperature, bulk gas velocity, and gas concentration) in the high speed flows typical in NASA propulsion test facilities.  In addition, the instrument will be easy to move (translate) during operation and thus allow measurements at different locations during a test run.",
    "tags": ["completed", "glenn-research-center"],
    "url": "https://catalog.data.gov/dataset/novel-instrumentation-for-in-situ-combustion-measurements-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "SMEX03 Site Photographs, Oklahoma, Version 1",
    "description": "The SMEX03 Site Photographs data set includes photographs of the regional study areas of Alabama, Georgia, and Oklahoma, USA as part of the 2003 Soil Moisture Experiment (SMEX03).",
    "tags": ["earth-science", "land-surface", "land-use-land-cover"],
    "url": "https://catalog.data.gov/dataset/smex03-site-photographs-oklahoma-version-1",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "A Space-Qualified Single Frequency Fiber Laser for LISA, Phase I",
    "description": "Single frequency high power lasers have been considered to be an enabling technology for NASA's Laser Interferometer Space Antenna (LISA). PolarOnyx proposes, for the first time, an ultra low noise high power (> 1W, scalable to 10W) single frequency (< 1 KHz) fiber laser source to meet with the requirement of solicitation. It is a specialty fiber based MOPA. The mode selection in seed laser is achieved by using a fiber based ultra narrow bandpass filter. The side mode suppression ratio can thus be suppressed over 80 dB. In the amplifier stage, our unique spectral shaping technology enables us to reduce the SBS and ASE noise significantly by using a commercially available YDF and reuse the residual pump to further increase the efficiency. Radiation hardness will be intensively studied in selection of space qualified fibers and components. A tabletop experiment will be demonstrated in Phase I time frame for proof of concept. A compact prototype will be delivered in Phase II meeting major space qualification such as radiation hardness.",
    "tags": ["completed", "goddard-space-fligh..."],
    "url": "https://catalog.data.gov/dataset/a-space-qualified-single-frequency-fiber-laser-for-lisa-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Gridded Monthly Time-Mean Observation minus Forecast (omf) Values 0.5 x 0.667 degree V001 (MA_SSU_NOAA06_OMF) at GES DISC",
    "description": "The differences between the observations and the forecast background used for the analysis (the innovations or O-F for short) and those between the observations and the final analysis (O-A) are by-products of any assimilation system and provide information about the quality of the analysis and the impact of the observations. Innovations have been traditionally used to diagnose observation, background and analysis errors at observation locations (Hollingsworth and Lonnberg 1989; Dee and da Silva 1999). At the most simplistic level, innovation variances can be used as an upper bound on background errors, which are, in turn, an upper bound on the analysis errors. With more processing (and the assumption of optimality), the O-F and O-A statistics can be used to estimate observation, background and analysis errors (Desroziers et al. 2005). They can also be used to estimate the systematic and random errors in the analysis fields. Unfortunately, such data are usually not readily available with reanalysis products. With MERRA, however, a gridded version of the observations and innovations used in the assimilation process is being made available. The dataset allows the user to conveniently perform investigations related to the observing system and to calculate error estimates. Da Silva (2011) provides an overview and analysis of these datasets for MERRA. \n        The innovations may be thought of as the correction to the background required by a given instrument, while the analysis increment (A-F) is the consolidated correction once all instruments, observation errors, and background errors have been taken into consideration. The extent to which the O-F statistics for the various instruments are similar to the A-F statistics reflects the degree of homogeneity of the observing system as a whole. Using the joint probability density function (PDF) of innovations and analysis increments, da Silva (2011) introduces the concepts of the effective gain (by analogy with the Kalman gain) and the contextual bias. In brief, the effective gain for an observation is a measure of how much the assimilation system has drawn to that type of observation, while the contextual bias is a measure of the degree of agreement between a given observation type and all other observations assimilated.\n\n        With MERRAs gridded observation and innovation data sets, a wealth of information is available for examination of the quality of the analyses and how the different observations impact the analyses and interact with each other. Such examinations can be conducted regionally or globally and should provide useful information for the next generation of reanalyses.",
    "tags": [
      "altitude",
      "atmosphere",
      "earth-science",
      "land-surface",
      "land-use-land-cover",
      "topography"
    ],
    "url": "https://catalog.data.gov/dataset/gridded-monthly-time-mean-observation-minus-forecast-omf-values-0-5-x-0-667-degree-v001-ma",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "OMI/Aura Near UV Aerosol Optical Depth and Single Scattering Albedo Daily L2 Global Gridded 0.25 degree x 0.25 degree V3 (OMAERUVG) at GES DISC",
    "description": "This Level-2G daily global gridded product OMAERUVG is based on the pixel level OMI Level-2 AERUV product OMAERUV. This Level-2G daily global gridded product OMAERUVG is based on the pixel level OMI Level-2 Aerosol product OMAERUV. OMAERUVG data product is a special Level-2 gridded product where pixel level products are binned into 0.25x0.25 degree global grids. It contains the data for all scenes that have observation time between UTC times of 00:00:00 and 23:59:59.9999. All data pixels that fall in a grid box are saved without averaging. Scientists can apply a data filtering scheme of their choice and create new gridded products.\nThe OMAERUVG files are stored in the version 5 EOS Hierarchical Data Format (HDF-EOS5). Each file contains daily data from approximately 15 orbits mapped on the Global 0.25x0.25 deg Grids. The maximum file size for the OMAERUVG data product is about 50 Mbytes.",
    "tags": [
      "aerosols",
      "atmosphere",
      "earth-science",
      "national-geospatial...",
      "ngda"
    ],
    "url": "https://catalog.data.gov/dataset/omi-aura-near-uv-aerosol-optical-depth-and-single-scattering-albedo-daily-l2-global-gridde",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  },
  {
    "title": "Compact, Ultrasensitive Formaldehyde Monitor, Phase I",
    "description": "This Small Business Innovative Research Phase I proposal seeks to develop an ultrasensitive, laser-based formaldehyde gas sensor system for airborne and ground-based atmospheric monitoring. The proposed instrument will be capable of accurately determining sub-parts-per-billion formaldehyde concentrations in seconds.  This compact, lightweight instrument will be capable of long-term autonomous operation, and require minimal power. The Phase I research will demonstrate the feasibility of the technology by performing measurements on formaldehyde samples using a bench-scale laboratory instrument that employs a novel, frequency agile laser source.  The results of these tests will be used to quantify detection limits for a Phase II instrument. Commercial systems based on the Phase II prototype will be developed and marketed during Phase III.",
    "tags": ["ames-research-center", "completed"],
    "url": "https://catalog.data.gov/dataset/compact-ultrasensitive-formaldehyde-monitor-phase-i",
    "likes": 1007647,
    "downloads": 30097,
    "updateTime": 210
  }
]
